[
  {
    "id": 1,
    "text": "Tu energía enciende cada parte de mí y me encanta."
  },
  {
    "id": 2,
    "text": "Tus caricias me provoca sin esfuerzo sin tocarme siquiera."
  },
  {
    "id": 3,
    "text": "Ese susurro me hace perder el control como si fuera magia."
  },
  {
    "id": 4,
    "text": "Tu aroma me deja con ganas de más y lo disfruto demasiado."
  },
  {
    "id": 5,
    "text": "Tu forma de hablar es un juego peligroso que amo jugar y me encanta."
  },
  {
    "id": 6,
    "text": "Tu forma de hablar me atrapa sin decir una palabra una y otra vez."
  },
  {
    "id": 7,
    "text": "Tu boca despierta lo más salvaje en mí aunque finjas no notarlo."
  },
  {
    "id": 8,
    "text": "Tu mirada enciende mi mente y mi cuerpo sin necesidad de palabras."
  },
  {
    "id": 9,
    "text": "Tu aroma me deja con ganas de más como si fuera la primera vez."
  },
  {
    "id": 10,
    "text": "Tus manos me acelera el corazón y me encanta."
  },
  {
    "id": 11,
    "text": "Tu forma de moverte es mi pecado favorito una y otra vez."
  },
  {
    "id": 12,
    "text": "Tus caricias me domina en silencio y lo sabes."
  },
  {
    "id": 13,
    "text": "Tu mirada rompe mi autocontrol sin tocarme siquiera."
  },
  {
    "id": 14,
    "text": "Ese susurro me hace desearte más y lo disfruto demasiado."
  },
  {
    "id": 15,
    "text": "Tu mirada rompe mi autocontrol porque tú eres mi debilidad."
  },
  {
    "id": 16,
    "text": "Tus gemidos me hace perder el juicio como si fuera la primera vez."
  },
  {
    "id": 17,
    "text": "Tu aroma me consume lentamente aunque no estés aquí."
  },
  {
    "id": 18,
    "text": "Tu boca me consume lentamente aunque finjas no notarlo."
  },
  {
    "id": 19,
    "text": "Ese susurro me atrapa sin decir una palabra y no puedo evitarlo."
  },
  {
    "id": 20,
    "text": "Tu voz me deja con ganas de más y lo sabes."
  },
  {
    "id": 21,
    "text": "Tus gemidos me consume lentamente y lo disfruto demasiado."
  },
  {
    "id": 22,
    "text": "Tu aroma me quema por dentro porque tú eres mi debilidad."
  },
  {
    "id": 23,
    "text": "Ese susurro me provoca sin esfuerzo como si fuera la primera vez."
  },
  {
    "id": 24,
    "text": "Esa sonrisa me deja con ganas de más y me tienes rendido."
  },
  {
    "id": 25,
    "text": "Tu voz me hace perder el control porque tú eres mi debilidad."
  },
  {
    "id": 26,
    "text": "Ese gesto tuyo me consume lentamente porque tú eres mi debilidad."
  },
  {
    "id": 27,
    "text": "Tu voz rompe mi autocontrol como si fuera la primera vez."
  },
  {
    "id": 28,
    "text": "Tus manos me quema por dentro y lo disfruto demasiado."
  },
  {
    "id": 29,
    "text": "Tu cuerpo enciende cada parte de mí y me encanta."
  },
  {
    "id": 30,
    "text": "Tus labios me quema por dentro y lo sabes."
  },
  {
    "id": 31,
    "text": "Tu mirada me hace perder el control cada noche que te pienso."
  },
  {
    "id": 32,
    "text": "Tu respiración es un juego peligroso que amo jugar sin tocarme siquiera."
  },
  {
    "id": 33,
    "text": "Tu cuerpo me hace perder el juicio aunque finjas no notarlo."
  },
  {
    "id": 34,
    "text": "Tu energía me provoca sin esfuerzo una y otra vez."
  },
  {
    "id": 35,
    "text": "Tu forma de moverte es un juego peligroso que amo jugar una y otra vez."
  },
  {
    "id": 36,
    "text": "Tu piel me deja con ganas de más y no puedo evitarlo."
  },
  {
    "id": 37,
    "text": "Tu forma de moverte me hace perder el control una y otra vez."
  },
  {
    "id": 38,
    "text": "Tu piel me hace perder el juicio y no puedo evitarlo."
  },
  {
    "id": 39,
    "text": "Tu forma de moverte enciende mi mente y mi cuerpo sin tocarme siquiera."
  },
  {
    "id": 40,
    "text": "Tu boca enciende cada parte de mí como si fuera la primera vez."
  },
  {
    "id": 41,
    "text": "Tu respiración me deja con ganas de más cada noche que te pienso."
  },
  {
    "id": 42,
    "text": "Tu forma de moverte me acelera el corazón y me tienes rendido."
  },
  {
    "id": 43,
    "text": "Tu aroma despierta lo más salvaje en mí como si fuera la primera vez."
  },
  {
    "id": 44,
    "text": "Tu forma de moverte rompe mi autocontrol como si fuera magia."
  },
  {
    "id": 45,
    "text": "Tu mirada rompe mi autocontrol y lo disfruto demasiado."
  },
  {
    "id": 46,
    "text": "Ese susurro me consume lentamente cada noche que te pienso."
  },
  {
    "id": 47,
    "text": "Tu boca me quema por dentro y no puedo evitarlo."
  },
  {
    "id": 48,
    "text": "Tu presencia me consume lentamente y me tienes rendido."
  },
  {
    "id": 49,
    "text": "Tus gemidos me deja con ganas de más como si fuera la primera vez."
  },
  {
    "id": 50,
    "text": "Tu piel me provoca sin esfuerzo cada noche que te pienso."
  },
  {
    "id": 51,
    "text": "Ese susurro me acelera el corazón una y otra vez."
  },
  {
    "id": 52,
    "text": "Tu forma de hablar enciende mi mente y mi cuerpo y me encanta."
  },
  {
    "id": 53,
    "text": "Tu cuerpo rompe mi autocontrol y me encanta."
  },
  {
    "id": 54,
    "text": "Tu presencia rompe mi autocontrol aunque no estés aquí."
  },
  {
    "id": 55,
    "text": "Tu voz me hace desearte más como si fuera la primera vez."
  },
  {
    "id": 56,
    "text": "Tus manos me domina en silencio como si fuera magia."
  },
  {
    "id": 57,
    "text": "Tu piel enciende cada parte de mí sin tocarme siquiera."
  },
  {
    "id": 58,
    "text": "Tus caricias es un juego peligroso que amo jugar como si fuera la primera vez."
  },
  {
    "id": 59,
    "text": "Tus gemidos es un juego peligroso que amo jugar aunque finjas no notarlo."
  },
  {
    "id": 60,
    "text": "Tu mirada me quema por dentro y me encanta."
  },
  {
    "id": 61,
    "text": "Tu piel me quema por dentro como si fuera la primera vez."
  },
  {
    "id": 62,
    "text": "Tu boca me consume lentamente y me encanta."
  },
  {
    "id": 63,
    "text": "Esa sonrisa me acelera el corazón una y otra vez."
  },
  {
    "id": 64,
    "text": "Tus caricias me hace perder el control y lo sabes."
  },
  {
    "id": 65,
    "text": "Tu presencia me hace perder el juicio y lo disfruto demasiado."
  },
  {
    "id": 66,
    "text": "Tu aroma me hace perder el juicio cada noche que te pienso."
  },
  {
    "id": 67,
    "text": "Tu cuerpo enciende cada parte de mí como si fuera la primera vez."
  },
  {
    "id": 68,
    "text": "Tu presencia me deja con ganas de más y lo sabes."
  },
  {
    "id": 69,
    "text": "Tus manos me consume lentamente y me encanta."
  },
  {
    "id": 70,
    "text": "Tu cuerpo me hace desearte más sin tocarme siquiera."
  },
  {
    "id": 71,
    "text": "Tus caricias me hace desearte más sin necesidad de palabras."
  },
  {
    "id": 72,
    "text": "Tu cuerpo me hace perder el control y me encanta."
  },
  {
    "id": 73,
    "text": "Tu forma de moverte enciende cada parte de mí sin tocarme siquiera."
  },
  {
    "id": 74,
    "text": "Tu respiración me consume lentamente aunque finjas no notarlo."
  },
  {
    "id": 75,
    "text": "Tu aroma me provoca sin esfuerzo como si fuera magia."
  },
  {
    "id": 76,
    "text": "Ese susurro es un juego peligroso que amo jugar cada noche que te pienso."
  },
  {
    "id": 77,
    "text": "Ese gesto tuyo rompe mi autocontrol cada noche que te pienso."
  },
  {
    "id": 78,
    "text": "Tu voz enciende cada parte de mí porque tú eres mi debilidad."
  },
  {
    "id": 79,
    "text": "Tus manos me quema por dentro como si fuera magia."
  },
  {
    "id": 80,
    "text": "Tu mirada me hace desearte más aunque finjas no notarlo."
  },
  {
    "id": 81,
    "text": "Tus labios me provoca sin esfuerzo una y otra vez."
  },
  {
    "id": 82,
    "text": "Tu piel es un juego peligroso que amo jugar y lo disfruto demasiado."
  },
  {
    "id": 83,
    "text": "Ese gesto tuyo me consume lentamente y me tienes rendido."
  },
  {
    "id": 84,
    "text": "Tu cuerpo enciende cada parte de mí sin tocarme siquiera."
  },
  {
    "id": 85,
    "text": "Tus gemidos me domina en silencio y me tienes rendido."
  },
  {
    "id": 86,
    "text": "Tu forma de moverte despierta lo más salvaje en mí y lo sabes."
  },
  {
    "id": 87,
    "text": "Tus caricias me deja con ganas de más aunque finjas no notarlo."
  },
  {
    "id": 88,
    "text": "Tus labios me hace perder el juicio y me encanta."
  },
  {
    "id": 89,
    "text": "Esa sonrisa enciende mi mente y mi cuerpo y no puedo evitarlo."
  },
  {
    "id": 90,
    "text": "Tu piel me hace desearte más y me tienes rendido."
  },
  {
    "id": 91,
    "text": "Tus labios me quema por dentro y no puedo evitarlo."
  },
  {
    "id": 92,
    "text": "Ese susurro me consume lentamente y me encanta."
  },
  {
    "id": 93,
    "text": "Tu presencia me deja con ganas de más y me tienes rendido."
  },
  {
    "id": 94,
    "text": "Esa sonrisa me hace desearte más aunque no estés aquí."
  },
  {
    "id": 95,
    "text": "Tu piel me domina en silencio y me encanta."
  },
  {
    "id": 96,
    "text": "Tu cuerpo despierta lo más salvaje en mí y no puedo evitarlo."
  },
  {
    "id": 97,
    "text": "Tu forma de hablar rompe mi autocontrol aunque finjas no notarlo."
  },
  {
    "id": 98,
    "text": "Tus labios me domina en silencio sin necesidad de palabras."
  },
  {
    "id": 99,
    "text": "Tu presencia me consume lentamente y lo sabes."
  },
  {
    "id": 100,
    "text": "Tu energía me consume lentamente y no puedo evitarlo."
  },
  {
    "id": 101,
    "text": "Esa sonrisa es un juego peligroso que amo jugar porque tú eres mi debilidad."
  },
  {
    "id": 102,
    "text": "Tu cuerpo rompe mi autocontrol sin necesidad de palabras."
  },
  {
    "id": 103,
    "text": "Tus manos es mi pecado favorito y me tienes rendido."
  },
  {
    "id": 104,
    "text": "Tu mirada es mi pecado favorito sin necesidad de palabras."
  },
  {
    "id": 105,
    "text": "Tu energía me atrapa sin decir una palabra sin necesidad de palabras."
  },
  {
    "id": 106,
    "text": "Tu cuerpo me atrapa sin decir una palabra y me tienes rendido."
  },
  {
    "id": 107,
    "text": "Tu energía me hace desearte más una y otra vez."
  },
  {
    "id": 108,
    "text": "Tus gemidos es mi pecado favorito sin necesidad de palabras."
  },
  {
    "id": 109,
    "text": "Tus labios me acelera el corazón aunque no estés aquí."
  },
  {
    "id": 110,
    "text": "Tu forma de moverte enciende cada parte de mí y lo disfruto demasiado."
  },
  {
    "id": 111,
    "text": "Tus gemidos me acelera el corazón aunque finjas no notarlo."
  },
  {
    "id": 112,
    "text": "Tu boca me hace desearte más y lo sabes."
  },
  {
    "id": 113,
    "text": "Tus gemidos me atrapa sin decir una palabra y me encanta."
  },
  {
    "id": 114,
    "text": "Tu forma de hablar rompe mi autocontrol y me tienes rendido."
  },
  {
    "id": 115,
    "text": "Tus caricias me domina en silencio cada noche que te pienso."
  },
  {
    "id": 116,
    "text": "Tus gemidos me quema por dentro como si fuera magia."
  },
  {
    "id": 117,
    "text": "Tu cuerpo me quema por dentro como si fuera la primera vez."
  },
  {
    "id": 118,
    "text": "Tu boca me consume lentamente y lo disfruto demasiado."
  },
  {
    "id": 119,
    "text": "Ese gesto tuyo me hace perder el control sin necesidad de palabras."
  },
  {
    "id": 120,
    "text": "Tus gemidos enciende cada parte de mí porque tú eres mi debilidad."
  },
  {
    "id": 121,
    "text": "Tu mirada me hace perder el juicio y me tienes rendido."
  },
  {
    "id": 122,
    "text": "Tu boca me deja con ganas de más una y otra vez."
  },
  {
    "id": 123,
    "text": "Ese susurro me deja con ganas de más aunque finjas no notarlo."
  },
  {
    "id": 124,
    "text": "Tu voz me consume lentamente aunque finjas no notarlo."
  },
  {
    "id": 125,
    "text": "Tu boca es mi pecado favorito y me encanta."
  },
  {
    "id": 126,
    "text": "Tu presencia es un juego peligroso que amo jugar y me encanta."
  },
  {
    "id": 127,
    "text": "Tu boca me hace perder el control y me tienes rendido."
  },
  {
    "id": 128,
    "text": "Tu piel me hace desearte más como si fuera magia."
  },
  {
    "id": 129,
    "text": "Tus labios enciende cada parte de mí porque tú eres mi debilidad."
  },
  {
    "id": 130,
    "text": "Tus caricias me quema por dentro aunque no estés aquí."
  },
  {
    "id": 131,
    "text": "Tus gemidos despierta lo más salvaje en mí cada noche que te pienso."
  },
  {
    "id": 132,
    "text": "Tus manos me quema por dentro porque tú eres mi debilidad."
  },
  {
    "id": 133,
    "text": "Tus manos es un juego peligroso que amo jugar y lo sabes."
  },
  {
    "id": 134,
    "text": "Tu aroma me hace desearte más y no puedo evitarlo."
  },
  {
    "id": 135,
    "text": "Tu boca me consume lentamente cada noche que te pienso."
  },
  {
    "id": 136,
    "text": "Tus labios me atrapa sin decir una palabra y me tienes rendido."
  },
  {
    "id": 137,
    "text": "Tus gemidos es un juego peligroso que amo jugar una y otra vez."
  },
  {
    "id": 138,
    "text": "Tu piel me hace perder el control porque tú eres mi debilidad."
  },
  {
    "id": 139,
    "text": "Tu aroma despierta lo más salvaje en mí sin necesidad de palabras."
  },
  {
    "id": 140,
    "text": "Ese gesto tuyo es un juego peligroso que amo jugar sin tocarme siquiera."
  },
  {
    "id": 141,
    "text": "Tu respiración me quema por dentro y lo disfruto demasiado."
  },
  {
    "id": 142,
    "text": "Tu voz me hace desearte más y lo sabes."
  },
  {
    "id": 143,
    "text": "Tus caricias es mi pecado favorito y me tienes rendido."
  },
  {
    "id": 144,
    "text": "Tus gemidos me hace desearte más y lo disfruto demasiado."
  },
  {
    "id": 145,
    "text": "Esa sonrisa me acelera el corazón porque tú eres mi debilidad."
  },
  {
    "id": 146,
    "text": "Tu boca enciende mi mente y mi cuerpo una y otra vez."
  },
  {
    "id": 147,
    "text": "Tu respiración es un juego peligroso que amo jugar y no puedo evitarlo."
  },
  {
    "id": 148,
    "text": "Tus manos enciende cada parte de mí cada noche que te pienso."
  },
  {
    "id": 149,
    "text": "Tus manos me hace perder el control porque tú eres mi debilidad."
  },
  {
    "id": 150,
    "text": "Tu energía enciende mi mente y mi cuerpo cada noche que te pienso."
  },
  {
    "id": 151,
    "text": "Tu respiración me domina en silencio como si fuera la primera vez."
  },
  {
    "id": 152,
    "text": "Tus labios me deja con ganas de más sin tocarme siquiera."
  },
  {
    "id": 153,
    "text": "Tu boca me acelera el corazón porque tú eres mi debilidad."
  },
  {
    "id": 154,
    "text": "Tu respiración enciende cada parte de mí aunque finjas no notarlo."
  },
  {
    "id": 155,
    "text": "Tu forma de hablar me domina en silencio como si fuera magia."
  },
  {
    "id": 156,
    "text": "Tu presencia enciende mi mente y mi cuerpo como si fuera magia."
  },
  {
    "id": 157,
    "text": "Tus caricias despierta lo más salvaje en mí como si fuera magia."
  },
  {
    "id": 158,
    "text": "Tu energía me acelera el corazón una y otra vez."
  },
  {
    "id": 159,
    "text": "Tu cuerpo enciende cada parte de mí porque tú eres mi debilidad."
  },
  {
    "id": 160,
    "text": "Tu boca enciende cada parte de mí y me encanta."
  },
  {
    "id": 161,
    "text": "Tu respiración me domina en silencio como si fuera magia."
  },
  {
    "id": 162,
    "text": "Tus caricias me hace desearte más y lo disfruto demasiado."
  },
  {
    "id": 163,
    "text": "Tu voz me domina en silencio sin necesidad de palabras."
  },
  {
    "id": 164,
    "text": "Esa sonrisa enciende cada parte de mí como si fuera la primera vez."
  },
  {
    "id": 165,
    "text": "Tu mirada me provoca sin esfuerzo aunque no estés aquí."
  },
  {
    "id": 166,
    "text": "Tu forma de hablar rompe mi autocontrol aunque no estés aquí."
  },
  {
    "id": 167,
    "text": "Tus gemidos me acelera el corazón sin necesidad de palabras."
  },
  {
    "id": 168,
    "text": "Esa sonrisa enciende cada parte de mí sin tocarme siquiera."
  },
  {
    "id": 169,
    "text": "Tu voz me hace desearte más y me encanta."
  },
  {
    "id": 170,
    "text": "Ese gesto tuyo me hace perder el control y no puedo evitarlo."
  },
  {
    "id": 171,
    "text": "Tu voz me acelera el corazón y me encanta."
  },
  {
    "id": 172,
    "text": "Tu energía me quema por dentro y no puedo evitarlo."
  },
  {
    "id": 173,
    "text": "Tus manos me domina en silencio y no puedo evitarlo."
  },
  {
    "id": 174,
    "text": "Tus labios es un juego peligroso que amo jugar y lo disfruto demasiado."
  },
  {
    "id": 175,
    "text": "Tus caricias me hace perder el control y me encanta."
  },
  {
    "id": 176,
    "text": "Tu boca enciende mi mente y mi cuerpo sin necesidad de palabras."
  },
  {
    "id": 177,
    "text": "Tu forma de moverte me acelera el corazón aunque finjas no notarlo."
  },
  {
    "id": 178,
    "text": "Tu boca me provoca sin esfuerzo como si fuera la primera vez."
  },
  {
    "id": 179,
    "text": "Tus caricias es un juego peligroso que amo jugar aunque finjas no notarlo."
  },
  {
    "id": 180,
    "text": "Tus manos despierta lo más salvaje en mí como si fuera la primera vez."
  },
  {
    "id": 181,
    "text": "Tu forma de hablar me hace perder el juicio y lo sabes."
  },
  {
    "id": 182,
    "text": "Tu boca despierta lo más salvaje en mí aunque no estés aquí."
  },
  {
    "id": 183,
    "text": "Tu energía despierta lo más salvaje en mí y me tienes rendido."
  },
  {
    "id": 184,
    "text": "Tu aroma rompe mi autocontrol sin tocarme siquiera."
  },
  {
    "id": 185,
    "text": "Esa sonrisa me deja con ganas de más cada noche que te pienso."
  },
  {
    "id": 186,
    "text": "Tus caricias enciende mi mente y mi cuerpo y me encanta."
  },
  {
    "id": 187,
    "text": "Tu energía me consume lentamente y me encanta."
  },
  {
    "id": 188,
    "text": "Tus gemidos me hace perder el control una y otra vez."
  },
  {
    "id": 189,
    "text": "Tu piel enciende cada parte de mí como si fuera magia."
  },
  {
    "id": 190,
    "text": "Ese susurro me quema por dentro y me tienes rendido."
  },
  {
    "id": 191,
    "text": "Tu presencia me atrapa sin decir una palabra y lo disfruto demasiado."
  },
  {
    "id": 192,
    "text": "Tu boca despierta lo más salvaje en mí una y otra vez."
  },
  {
    "id": 193,
    "text": "Ese gesto tuyo enciende cada parte de mí sin necesidad de palabras."
  },
  {
    "id": 194,
    "text": "Tu presencia es mi pecado favorito una y otra vez."
  },
  {
    "id": 195,
    "text": "Tu presencia me provoca sin esfuerzo sin necesidad de palabras."
  },
  {
    "id": 196,
    "text": "Tu forma de moverte me consume lentamente y lo sabes."
  },
  {
    "id": 197,
    "text": "Tu aroma me atrapa sin decir una palabra porque tú eres mi debilidad."
  },
  {
    "id": 198,
    "text": "Ese susurro enciende cada parte de mí y me tienes rendido."
  },
  {
    "id": 199,
    "text": "Tu forma de hablar me consume lentamente como si fuera magia."
  },
  {
    "id": 200,
    "text": "Tu piel despierta lo más salvaje en mí sin tocarme siquiera."
  },
  {
    "id": 201,
    "text": "Tu aroma me hace desearte más como si fuera la primera vez."
  },
  {
    "id": 202,
    "text": "Tus gemidos me hace perder el juicio y me tienes rendido."
  },
  {
    "id": 203,
    "text": "Tu mirada enciende cada parte de mí como si fuera la primera vez."
  },
  {
    "id": 204,
    "text": "Tus caricias rompe mi autocontrol sin tocarme siquiera."
  },
  {
    "id": 205,
    "text": "Tu piel enciende mi mente y mi cuerpo una y otra vez."
  },
  {
    "id": 206,
    "text": "Tus gemidos es un juego peligroso que amo jugar y lo sabes."
  },
  {
    "id": 207,
    "text": "Esa sonrisa me provoca sin esfuerzo como si fuera magia."
  },
  {
    "id": 208,
    "text": "Tu energía es un juego peligroso que amo jugar como si fuera magia."
  },
  {
    "id": 209,
    "text": "Tu mirada me quema por dentro cada noche que te pienso."
  },
  {
    "id": 210,
    "text": "Tu mirada me provoca sin esfuerzo y no puedo evitarlo."
  },
  {
    "id": 211,
    "text": "Tu respiración me acelera el corazón y no puedo evitarlo."
  },
  {
    "id": 212,
    "text": "Esa sonrisa me hace perder el control aunque no estés aquí."
  },
  {
    "id": 213,
    "text": "Tu forma de moverte me hace perder el juicio y me tienes rendido."
  },
  {
    "id": 214,
    "text": "Tus gemidos me hace desearte más porque tú eres mi debilidad."
  },
  {
    "id": 215,
    "text": "Tu cuerpo enciende cada parte de mí una y otra vez."
  },
  {
    "id": 216,
    "text": "Tus gemidos enciende cada parte de mí y me encanta."
  },
  {
    "id": 217,
    "text": "Tus manos me acelera el corazón sin necesidad de palabras."
  },
  {
    "id": 218,
    "text": "Ese susurro me atrapa sin decir una palabra y me tienes rendido."
  },
  {
    "id": 219,
    "text": "Tu energía es mi pecado favorito porque tú eres mi debilidad."
  },
  {
    "id": 220,
    "text": "Esa sonrisa me acelera el corazón como si fuera la primera vez."
  },
  {
    "id": 221,
    "text": "Tu piel me deja con ganas de más como si fuera la primera vez."
  },
  {
    "id": 222,
    "text": "Tu respiración me consume lentamente sin tocarme siquiera."
  },
  {
    "id": 223,
    "text": "Tu cuerpo me hace perder el control como si fuera magia."
  },
  {
    "id": 224,
    "text": "Tu aroma despierta lo más salvaje en mí cada noche que te pienso."
  },
  {
    "id": 225,
    "text": "Tu piel me atrapa sin decir una palabra y lo sabes."
  },
  {
    "id": 226,
    "text": "Ese susurro es mi pecado favorito y me tienes rendido."
  },
  {
    "id": 227,
    "text": "Tu mirada me acelera el corazón una y otra vez."
  },
  {
    "id": 228,
    "text": "Tu aroma me atrapa sin decir una palabra aunque no estés aquí."
  },
  {
    "id": 229,
    "text": "Tu respiración me hace desearte más como si fuera magia."
  },
  {
    "id": 230,
    "text": "Tu mirada me provoca sin esfuerzo y me encanta."
  },
  {
    "id": 231,
    "text": "Tu energía enciende cada parte de mí porque tú eres mi debilidad."
  },
  {
    "id": 232,
    "text": "Tus gemidos es un juego peligroso que amo jugar y me encanta."
  },
  {
    "id": 233,
    "text": "Tu voz me provoca sin esfuerzo y no puedo evitarlo."
  },
  {
    "id": 234,
    "text": "Tu piel me hace desearte más aunque no estés aquí."
  },
  {
    "id": 235,
    "text": "Tus gemidos me provoca sin esfuerzo una y otra vez."
  },
  {
    "id": 236,
    "text": "Tu forma de moverte me hace perder el control cada noche que te pienso."
  },
  {
    "id": 237,
    "text": "Tus caricias es un juego peligroso que amo jugar y me tienes rendido."
  },
  {
    "id": 238,
    "text": "Tu forma de moverte me domina en silencio como si fuera magia."
  },
  {
    "id": 239,
    "text": "Tu piel rompe mi autocontrol y me tienes rendido."
  },
  {
    "id": 240,
    "text": "Tus manos me quema por dentro y no puedo evitarlo."
  },
  {
    "id": 241,
    "text": "Tu forma de hablar es un juego peligroso que amo jugar como si fuera la primera vez."
  },
  {
    "id": 242,
    "text": "Esa sonrisa me atrapa sin decir una palabra aunque finjas no notarlo."
  },
  {
    "id": 243,
    "text": "Tu voz es mi pecado favorito y me encanta."
  },
  {
    "id": 244,
    "text": "Ese gesto tuyo me atrapa sin decir una palabra como si fuera la primera vez."
  },
  {
    "id": 245,
    "text": "Tu energía me provoca sin esfuerzo cada noche que te pienso."
  },
  {
    "id": 246,
    "text": "Tu forma de hablar me acelera el corazón porque tú eres mi debilidad."
  },
  {
    "id": 247,
    "text": "Esa sonrisa me deja con ganas de más como si fuera magia."
  },
  {
    "id": 248,
    "text": "Tus gemidos despierta lo más salvaje en mí aunque no estés aquí."
  },
  {
    "id": 249,
    "text": "Tus caricias es mi pecado favorito cada noche que te pienso."
  },
  {
    "id": 250,
    "text": "Tu respiración rompe mi autocontrol y me encanta."
  },
  {
    "id": 251,
    "text": "Tus manos me provoca sin esfuerzo aunque finjas no notarlo."
  },
  {
    "id": 252,
    "text": "Ese gesto tuyo me provoca sin esfuerzo como si fuera magia."
  },
  {
    "id": 253,
    "text": "Ese susurro enciende mi mente y mi cuerpo y lo sabes."
  },
  {
    "id": 254,
    "text": "Ese gesto tuyo me consume lentamente y lo disfruto demasiado."
  },
  {
    "id": 255,
    "text": "Esa sonrisa me quema por dentro y lo sabes."
  },
  {
    "id": 256,
    "text": "Tus caricias rompe mi autocontrol aunque finjas no notarlo."
  },
  {
    "id": 257,
    "text": "Tu aroma enciende mi mente y mi cuerpo sin tocarme siquiera."
  },
  {
    "id": 258,
    "text": "Tu mirada me atrapa sin decir una palabra como si fuera la primera vez."
  },
  {
    "id": 259,
    "text": "Esa sonrisa me quema por dentro una y otra vez."
  },
  {
    "id": 260,
    "text": "Tu energía me domina en silencio porque tú eres mi debilidad."
  },
  {
    "id": 261,
    "text": "Tu cuerpo me hace perder el control sin tocarme siquiera."
  },
  {
    "id": 262,
    "text": "Tu forma de hablar me provoca sin esfuerzo y no puedo evitarlo."
  },
  {
    "id": 263,
    "text": "Tus labios rompe mi autocontrol y lo disfruto demasiado."
  },
  {
    "id": 264,
    "text": "Tus gemidos me deja con ganas de más y lo sabes."
  },
  {
    "id": 265,
    "text": "Tu forma de moverte me atrapa sin decir una palabra aunque no estés aquí."
  },
  {
    "id": 266,
    "text": "Tu voz me consume lentamente y me encanta."
  },
  {
    "id": 267,
    "text": "Tu mirada enciende mi mente y mi cuerpo y me encanta."
  },
  {
    "id": 268,
    "text": "Tus labios rompe mi autocontrol porque tú eres mi debilidad."
  },
  {
    "id": 269,
    "text": "Tu energía me acelera el corazón aunque finjas no notarlo."
  },
  {
    "id": 270,
    "text": "Tus manos me provoca sin esfuerzo y lo sabes."
  },
  {
    "id": 271,
    "text": "Tus gemidos me domina en silencio como si fuera magia."
  },
  {
    "id": 272,
    "text": "Tu boca me acelera el corazón y me tienes rendido."
  },
  {
    "id": 273,
    "text": "Tu forma de moverte rompe mi autocontrol sin tocarme siquiera."
  },
  {
    "id": 274,
    "text": "Tu piel me provoca sin esfuerzo sin necesidad de palabras."
  },
  {
    "id": 275,
    "text": "Tus labios me acelera el corazón sin tocarme siquiera."
  },
  {
    "id": 276,
    "text": "Ese gesto tuyo me hace desearte más y no puedo evitarlo."
  },
  {
    "id": 277,
    "text": "Tu mirada me hace desearte más sin tocarme siquiera."
  },
  {
    "id": 278,
    "text": "Tu aroma me acelera el corazón una y otra vez."
  },
  {
    "id": 279,
    "text": "Tus labios me quema por dentro sin necesidad de palabras."
  },
  {
    "id": 280,
    "text": "Tu voz es mi pecado favorito sin necesidad de palabras."
  },
  {
    "id": 281,
    "text": "Tu aroma enciende cada parte de mí y lo sabes."
  },
  {
    "id": 282,
    "text": "Tu boca enciende mi mente y mi cuerpo como si fuera magia."
  },
  {
    "id": 283,
    "text": "Ese susurro me acelera el corazón y me encanta."
  },
  {
    "id": 284,
    "text": "Tu forma de hablar me quema por dentro una y otra vez."
  },
  {
    "id": 285,
    "text": "Tu forma de moverte me hace perder el control y no puedo evitarlo."
  },
  {
    "id": 286,
    "text": "Tus gemidos me domina en silencio y lo disfruto demasiado."
  },
  {
    "id": 287,
    "text": "Tu piel me quema por dentro una y otra vez."
  },
  {
    "id": 288,
    "text": "Esa sonrisa rompe mi autocontrol porque tú eres mi debilidad."
  },
  {
    "id": 289,
    "text": "Tu boca es un juego peligroso que amo jugar aunque finjas no notarlo."
  },
  {
    "id": 290,
    "text": "Tu forma de moverte me hace perder el juicio y me encanta."
  },
  {
    "id": 291,
    "text": "Tu voz despierta lo más salvaje en mí una y otra vez."
  },
  {
    "id": 292,
    "text": "Tu boca me atrapa sin decir una palabra como si fuera la primera vez."
  },
  {
    "id": 293,
    "text": "Tus labios rompe mi autocontrol aunque finjas no notarlo."
  },
  {
    "id": 294,
    "text": "Tus gemidos me deja con ganas de más como si fuera magia."
  },
  {
    "id": 295,
    "text": "Tu mirada enciende mi mente y mi cuerpo como si fuera la primera vez."
  },
  {
    "id": 296,
    "text": "Tu forma de hablar despierta lo más salvaje en mí y lo sabes."
  },
  {
    "id": 297,
    "text": "Tu piel me atrapa sin decir una palabra y no puedo evitarlo."
  },
  {
    "id": 298,
    "text": "Tu piel me domina en silencio cada noche que te pienso."
  },
  {
    "id": 299,
    "text": "Tu forma de hablar me atrapa sin decir una palabra cada noche que te pienso."
  },
  {
    "id": 300,
    "text": "Tu forma de hablar me consume lentamente sin tocarme siquiera."
  },
  {
    "id": 301,
    "text": "Tu energía despierta lo más salvaje en mí y lo sabes."
  },
  {
    "id": 302,
    "text": "Tu forma de hablar me acelera el corazón como si fuera magia."
  },
  {
    "id": 303,
    "text": "Tu respiración enciende mi mente y mi cuerpo cada noche que te pienso."
  },
  {
    "id": 304,
    "text": "Tu voz rompe mi autocontrol cada noche que te pienso."
  },
  {
    "id": 305,
    "text": "Tus gemidos me quema por dentro sin tocarme siquiera."
  },
  {
    "id": 306,
    "text": "Tu forma de hablar me consume lentamente aunque no estés aquí."
  },
  {
    "id": 307,
    "text": "Tu aroma me hace perder el control aunque no estés aquí."
  },
  {
    "id": 308,
    "text": "Tu forma de hablar me domina en silencio cada noche que te pienso."
  },
  {
    "id": 309,
    "text": "Tu respiración es mi pecado favorito y lo disfruto demasiado."
  },
  {
    "id": 310,
    "text": "Tu forma de moverte enciende mi mente y mi cuerpo cada noche que te pienso."
  },
  {
    "id": 311,
    "text": "Tu forma de hablar me acelera el corazón sin necesidad de palabras."
  },
  {
    "id": 312,
    "text": "Esa sonrisa es un juego peligroso que amo jugar y lo sabes."
  },
  {
    "id": 313,
    "text": "Tu aroma enciende mi mente y mi cuerpo y lo disfruto demasiado."
  },
  {
    "id": 314,
    "text": "Esa sonrisa es un juego peligroso que amo jugar cada noche que te pienso."
  },
  {
    "id": 315,
    "text": "Ese gesto tuyo enciende cada parte de mí y no puedo evitarlo."
  },
  {
    "id": 316,
    "text": "Esa sonrisa me consume lentamente y no puedo evitarlo."
  },
  {
    "id": 317,
    "text": "Tu forma de hablar despierta lo más salvaje en mí cada noche que te pienso."
  },
  {
    "id": 318,
    "text": "Tu piel rompe mi autocontrol y lo sabes."
  },
  {
    "id": 319,
    "text": "Tus gemidos me hace perder el control sin tocarme siquiera."
  },
  {
    "id": 320,
    "text": "Tu cuerpo me acelera el corazón y lo sabes."
  },
  {
    "id": 321,
    "text": "Tu voz me domina en silencio y no puedo evitarlo."
  },
  {
    "id": 322,
    "text": "Tu voz me hace perder el control como si fuera la primera vez."
  },
  {
    "id": 323,
    "text": "Tu cuerpo me domina en silencio sin necesidad de palabras."
  },
  {
    "id": 324,
    "text": "Tus gemidos es un juego peligroso que amo jugar aunque no estés aquí."
  },
  {
    "id": 325,
    "text": "Tus manos me hace perder el control aunque no estés aquí."
  },
  {
    "id": 326,
    "text": "Tu energía me consume lentamente y lo disfruto demasiado."
  },
  {
    "id": 327,
    "text": "Tu piel rompe mi autocontrol sin necesidad de palabras."
  },
  {
    "id": 328,
    "text": "Ese gesto tuyo me deja con ganas de más aunque finjas no notarlo."
  },
  {
    "id": 329,
    "text": "Tu aroma me hace perder el control sin necesidad de palabras."
  },
  {
    "id": 330,
    "text": "Esa sonrisa me hace perder el juicio y me tienes rendido."
  },
  {
    "id": 331,
    "text": "Tus caricias enciende cada parte de mí y me tienes rendido."
  },
  {
    "id": 332,
    "text": "Tu forma de moverte es mi pecado favorito sin tocarme siquiera."
  },
  {
    "id": 333,
    "text": "Tu boca es un juego peligroso que amo jugar porque tú eres mi debilidad."
  },
  {
    "id": 334,
    "text": "Tus manos me consume lentamente y lo disfruto demasiado."
  },
  {
    "id": 335,
    "text": "Tu voz me hace desearte más y lo disfruto demasiado."
  },
  {
    "id": 336,
    "text": "Ese susurro me hace perder el control y lo sabes."
  },
  {
    "id": 337,
    "text": "Tus gemidos me atrapa sin decir una palabra como si fuera la primera vez."
  },
  {
    "id": 338,
    "text": "Ese gesto tuyo enciende cada parte de mí porque tú eres mi debilidad."
  },
  {
    "id": 339,
    "text": "Tus gemidos me hace perder el juicio como si fuera magia."
  },
  {
    "id": 340,
    "text": "Tu presencia me domina en silencio y me encanta."
  },
  {
    "id": 341,
    "text": "Tu aroma me quema por dentro como si fuera la primera vez."
  },
  {
    "id": 342,
    "text": "Tu aroma me consume lentamente y me tienes rendido."
  },
  {
    "id": 343,
    "text": "Tu forma de moverte me acelera el corazón y no puedo evitarlo."
  },
  {
    "id": 344,
    "text": "Esa sonrisa me deja con ganas de más una y otra vez."
  },
  {
    "id": 345,
    "text": "Ese gesto tuyo enciende mi mente y mi cuerpo porque tú eres mi debilidad."
  },
  {
    "id": 346,
    "text": "Tu forma de hablar me hace perder el juicio y lo disfruto demasiado."
  },
  {
    "id": 347,
    "text": "Tu forma de hablar es un juego peligroso que amo jugar aunque no estés aquí."
  },
  {
    "id": 348,
    "text": "Ese susurro me quema por dentro una y otra vez."
  },
  {
    "id": 349,
    "text": "Tus labios me hace perder el control y lo sabes."
  },
  {
    "id": 350,
    "text": "Tu forma de moverte me acelera el corazón porque tú eres mi debilidad."
  },
  {
    "id": 351,
    "text": "Tu voz enciende mi mente y mi cuerpo cada noche que te pienso."
  },
  {
    "id": 352,
    "text": "Tu presencia es mi pecado favorito aunque no estés aquí."
  },
  {
    "id": 353,
    "text": "Tus caricias rompe mi autocontrol y lo sabes."
  },
  {
    "id": 354,
    "text": "Tu energía me hace perder el control y no puedo evitarlo."
  },
  {
    "id": 355,
    "text": "Tu forma de moverte es mi pecado favorito y lo disfruto demasiado."
  },
  {
    "id": 356,
    "text": "Tu forma de moverte me hace desearte más y me tienes rendido."
  },
  {
    "id": 357,
    "text": "Tus labios es mi pecado favorito porque tú eres mi debilidad."
  },
  {
    "id": 358,
    "text": "Esa sonrisa me hace desearte más como si fuera la primera vez."
  },
  {
    "id": 359,
    "text": "Tu presencia me atrapa sin decir una palabra sin necesidad de palabras."
  },
  {
    "id": 360,
    "text": "Tu voz me provoca sin esfuerzo y me encanta."
  },
  {
    "id": 361,
    "text": "Tus manos me hace perder el control cada noche que te pienso."
  },
  {
    "id": 362,
    "text": "Ese gesto tuyo enciende cada parte de mí cada noche que te pienso."
  },
  {
    "id": 363,
    "text": "Ese susurro es un juego peligroso que amo jugar y me tienes rendido."
  },
  {
    "id": 364,
    "text": "Tu voz me acelera el corazón sin necesidad de palabras."
  },
  {
    "id": 365,
    "text": "Tu aroma enciende mi mente y mi cuerpo aunque finjas no notarlo."
  },
  {
    "id": 366,
    "text": "Ese susurro rompe mi autocontrol sin tocarme siquiera."
  },
  {
    "id": 367,
    "text": "Ese susurro rompe mi autocontrol como si fuera la primera vez."
  },
  {
    "id": 368,
    "text": "Tu cuerpo despierta lo más salvaje en mí y lo sabes."
  },
  {
    "id": 369,
    "text": "Tus labios enciende mi mente y mi cuerpo porque tú eres mi debilidad."
  },
  {
    "id": 370,
    "text": "Tu piel me hace perder el juicio una y otra vez."
  },
  {
    "id": 371,
    "text": "Tu aroma me domina en silencio cada noche que te pienso."
  },
  {
    "id": 372,
    "text": "Esa sonrisa me domina en silencio y me tienes rendido."
  },
  {
    "id": 373,
    "text": "Tus caricias enciende cada parte de mí y me encanta."
  },
  {
    "id": 374,
    "text": "Tus labios despierta lo más salvaje en mí aunque finjas no notarlo."
  },
  {
    "id": 375,
    "text": "Tu mirada me hace perder el juicio sin necesidad de palabras."
  },
  {
    "id": 376,
    "text": "Tu energía me provoca sin esfuerzo sin necesidad de palabras."
  },
  {
    "id": 377,
    "text": "Tus manos es un juego peligroso que amo jugar y no puedo evitarlo."
  },
  {
    "id": 378,
    "text": "Tus gemidos es un juego peligroso que amo jugar como si fuera la primera vez."
  },
  {
    "id": 379,
    "text": "Ese gesto tuyo despierta lo más salvaje en mí cada noche que te pienso."
  },
  {
    "id": 380,
    "text": "Tus labios es mi pecado favorito cada noche que te pienso."
  },
  {
    "id": 381,
    "text": "Tu piel me provoca sin esfuerzo y lo disfruto demasiado."
  },
  {
    "id": 382,
    "text": "Tu aroma me consume lentamente como si fuera magia."
  },
  {
    "id": 383,
    "text": "Tus labios me hace desearte más cada noche que te pienso."
  },
  {
    "id": 384,
    "text": "Tu voz rompe mi autocontrol aunque no estés aquí."
  },
  {
    "id": 385,
    "text": "Tu respiración me hace desearte más sin necesidad de palabras."
  },
  {
    "id": 386,
    "text": "Tu boca me atrapa sin decir una palabra y lo disfruto demasiado."
  },
  {
    "id": 387,
    "text": "Tu energía me hace desearte más sin tocarme siquiera."
  },
  {
    "id": 388,
    "text": "Ese susurro me hace perder el juicio sin tocarme siquiera."
  },
  {
    "id": 389,
    "text": "Tu forma de moverte rompe mi autocontrol y me encanta."
  },
  {
    "id": 390,
    "text": "Ese susurro me hace perder el juicio cada noche que te pienso."
  },
  {
    "id": 391,
    "text": "Tu voz me hace perder el control sin necesidad de palabras."
  },
  {
    "id": 392,
    "text": "Tus manos me provoca sin esfuerzo cada noche que te pienso."
  },
  {
    "id": 393,
    "text": "Tu aroma me deja con ganas de más sin necesidad de palabras."
  },
  {
    "id": 394,
    "text": "Ese gesto tuyo me deja con ganas de más porque tú eres mi debilidad."
  },
  {
    "id": 395,
    "text": "Tus gemidos me consume lentamente sin tocarme siquiera."
  },
  {
    "id": 396,
    "text": "Ese susurro enciende cada parte de mí porque tú eres mi debilidad."
  },
  {
    "id": 397,
    "text": "Tus caricias es un juego peligroso que amo jugar aunque no estés aquí."
  },
  {
    "id": 398,
    "text": "Tu voz me hace perder el juicio y lo sabes."
  },
  {
    "id": 399,
    "text": "Tu forma de hablar me provoca sin esfuerzo como si fuera la primera vez."
  },
  {
    "id": 400,
    "text": "Tus gemidos me deja con ganas de más y me encanta."
  },
  {
    "id": 401,
    "text": "Tu boca me hace perder el juicio cada noche que te pienso."
  },
  {
    "id": 402,
    "text": "Tus caricias despierta lo más salvaje en mí y me tienes rendido."
  },
  {
    "id": 403,
    "text": "Tus manos me provoca sin esfuerzo y lo disfruto demasiado."
  },
  {
    "id": 404,
    "text": "Tu aroma me atrapa sin decir una palabra y no puedo evitarlo."
  },
  {
    "id": 405,
    "text": "Tu presencia me deja con ganas de más porque tú eres mi debilidad."
  },
  {
    "id": 406,
    "text": "Esa sonrisa me provoca sin esfuerzo porque tú eres mi debilidad."
  },
  {
    "id": 407,
    "text": "Tu boca enciende cada parte de mí y lo sabes."
  },
  {
    "id": 408,
    "text": "Tu voz enciende mi mente y mi cuerpo porque tú eres mi debilidad."
  },
  {
    "id": 409,
    "text": "Tu aroma me consume lentamente como si fuera la primera vez."
  },
  {
    "id": 410,
    "text": "Ese gesto tuyo me hace perder el juicio y lo disfruto demasiado."
  },
  {
    "id": 411,
    "text": "Tu respiración es mi pecado favorito una y otra vez."
  },
  {
    "id": 412,
    "text": "Tu mirada enciende mi mente y mi cuerpo aunque no estés aquí."
  },
  {
    "id": 413,
    "text": "Tu mirada enciende cada parte de mí y lo disfruto demasiado."
  },
  {
    "id": 414,
    "text": "Tus labios me hace perder el juicio aunque no estés aquí."
  },
  {
    "id": 415,
    "text": "Tus manos enciende mi mente y mi cuerpo y no puedo evitarlo."
  },
  {
    "id": 416,
    "text": "Tu cuerpo me consume lentamente porque tú eres mi debilidad."
  },
  {
    "id": 417,
    "text": "Tu voz me atrapa sin decir una palabra aunque finjas no notarlo."
  },
  {
    "id": 418,
    "text": "Esa sonrisa me hace perder el control una y otra vez."
  },
  {
    "id": 419,
    "text": "Tus manos me deja con ganas de más aunque finjas no notarlo."
  },
  {
    "id": 420,
    "text": "Tu energía me deja con ganas de más sin necesidad de palabras."
  },
  {
    "id": 421,
    "text": "Tu cuerpo es un juego peligroso que amo jugar porque tú eres mi debilidad."
  },
  {
    "id": 422,
    "text": "Tu boca me deja con ganas de más aunque no estés aquí."
  },
  {
    "id": 423,
    "text": "Tu piel me hace desearte más una y otra vez."
  },
  {
    "id": 424,
    "text": "Tu boca me hace desearte más como si fuera la primera vez."
  },
  {
    "id": 425,
    "text": "Tus gemidos me domina en silencio aunque no estés aquí."
  },
  {
    "id": 426,
    "text": "Tus manos es un juego peligroso que amo jugar aunque finjas no notarlo."
  },
  {
    "id": 427,
    "text": "Tu boca me consume lentamente como si fuera magia."
  },
  {
    "id": 428,
    "text": "Esa sonrisa me hace perder el juicio cada noche que te pienso."
  },
  {
    "id": 429,
    "text": "Ese susurro me quema por dentro sin necesidad de palabras."
  },
  {
    "id": 430,
    "text": "Tu forma de moverte me consume lentamente y me encanta."
  },
  {
    "id": 431,
    "text": "Tu piel es mi pecado favorito aunque finjas no notarlo."
  },
  {
    "id": 432,
    "text": "Tu cuerpo es mi pecado favorito una y otra vez."
  },
  {
    "id": 433,
    "text": "Tu forma de hablar me provoca sin esfuerzo y me tienes rendido."
  },
  {
    "id": 434,
    "text": "Tu cuerpo me deja con ganas de más porque tú eres mi debilidad."
  },
  {
    "id": 435,
    "text": "Tus gemidos despierta lo más salvaje en mí sin necesidad de palabras."
  },
  {
    "id": 436,
    "text": "Tus manos me atrapa sin decir una palabra porque tú eres mi debilidad."
  },
  {
    "id": 437,
    "text": "Tus gemidos es un juego peligroso que amo jugar y me tienes rendido."
  },
  {
    "id": 438,
    "text": "Tu forma de moverte me hace perder el juicio sin necesidad de palabras."
  },
  {
    "id": 439,
    "text": "Tu cuerpo me domina en silencio aunque no estés aquí."
  },
  {
    "id": 440,
    "text": "Esa sonrisa me hace perder el control sin tocarme siquiera."
  },
  {
    "id": 441,
    "text": "Tu forma de hablar me hace desearte más aunque finjas no notarlo."
  },
  {
    "id": 442,
    "text": "Tu forma de moverte me hace perder el control como si fuera la primera vez."
  },
  {
    "id": 443,
    "text": "Ese susurro me hace perder el juicio y lo sabes."
  },
  {
    "id": 444,
    "text": "Tu cuerpo me acelera el corazón sin tocarme siquiera."
  },
  {
    "id": 445,
    "text": "Ese susurro es mi pecado favorito sin tocarme siquiera."
  },
  {
    "id": 446,
    "text": "Ese susurro me hace desearte más aunque finjas no notarlo."
  },
  {
    "id": 447,
    "text": "Ese susurro me hace perder el control sin tocarme siquiera."
  },
  {
    "id": 448,
    "text": "Tu energía enciende mi mente y mi cuerpo una y otra vez."
  },
  {
    "id": 449,
    "text": "Tu aroma me domina en silencio y lo sabes."
  },
  {
    "id": 450,
    "text": "Tu energía me acelera el corazón aunque no estés aquí."
  },
  {
    "id": 451,
    "text": "Tu energía me hace desearte más y lo sabes."
  },
  {
    "id": 452,
    "text": "Tu piel me consume lentamente y no puedo evitarlo."
  },
  {
    "id": 453,
    "text": "Tu respiración me deja con ganas de más y lo disfruto demasiado."
  },
  {
    "id": 454,
    "text": "Tu mirada despierta lo más salvaje en mí y me tienes rendido."
  },
  {
    "id": 455,
    "text": "Tu energía me hace perder el juicio como si fuera la primera vez."
  },
  {
    "id": 456,
    "text": "Esa sonrisa me consume lentamente cada noche que te pienso."
  },
  {
    "id": 457,
    "text": "Tus caricias me provoca sin esfuerzo y lo disfruto demasiado."
  },
  {
    "id": 458,
    "text": "Ese gesto tuyo me hace desearte más sin necesidad de palabras."
  },
  {
    "id": 459,
    "text": "Tu aroma me hace desearte más sin necesidad de palabras."
  },
  {
    "id": 460,
    "text": "Tu presencia es mi pecado favorito cada noche que te pienso."
  },
  {
    "id": 461,
    "text": "Tu forma de hablar me atrapa sin decir una palabra como si fuera magia."
  },
  {
    "id": 462,
    "text": "Ese gesto tuyo me hace perder el control como si fuera la primera vez."
  },
  {
    "id": 463,
    "text": "Tu forma de hablar despierta lo más salvaje en mí como si fuera magia."
  },
  {
    "id": 464,
    "text": "Tu voz me atrapa sin decir una palabra y lo sabes."
  },
  {
    "id": 465,
    "text": "Ese gesto tuyo es mi pecado favorito cada noche que te pienso."
  },
  {
    "id": 466,
    "text": "Tu boca me domina en silencio como si fuera la primera vez."
  },
  {
    "id": 467,
    "text": "Tus labios me quema por dentro como si fuera magia."
  },
  {
    "id": 468,
    "text": "Tu forma de moverte me atrapa sin decir una palabra sin necesidad de palabras."
  },
  {
    "id": 469,
    "text": "Tus labios me provoca sin esfuerzo como si fuera la primera vez."
  },
  {
    "id": 470,
    "text": "Tu aroma enciende mi mente y mi cuerpo como si fuera magia."
  },
  {
    "id": 471,
    "text": "Tus caricias enciende mi mente y mi cuerpo como si fuera magia."
  },
  {
    "id": 472,
    "text": "Tu respiración me hace perder el control aunque finjas no notarlo."
  },
  {
    "id": 473,
    "text": "Tu aroma me provoca sin esfuerzo como si fuera la primera vez."
  },
  {
    "id": 474,
    "text": "Tu boca rompe mi autocontrol porque tú eres mi debilidad."
  },
  {
    "id": 475,
    "text": "Ese gesto tuyo enciende mi mente y mi cuerpo sin tocarme siquiera."
  },
  {
    "id": 476,
    "text": "Esa sonrisa me atrapa sin decir una palabra sin necesidad de palabras."
  },
  {
    "id": 477,
    "text": "Tu forma de moverte me quema por dentro como si fuera magia."
  },
  {
    "id": 478,
    "text": "Tus manos me consume lentamente cada noche que te pienso."
  },
  {
    "id": 479,
    "text": "Tus labios me atrapa sin decir una palabra y lo sabes."
  },
  {
    "id": 480,
    "text": "Ese gesto tuyo me hace desearte más una y otra vez."
  },
  {
    "id": 481,
    "text": "Tu voz rompe mi autocontrol sin tocarme siquiera."
  },
  {
    "id": 482,
    "text": "Tus manos enciende cada parte de mí aunque finjas no notarlo."
  },
  {
    "id": 483,
    "text": "Tu forma de hablar es mi pecado favorito como si fuera la primera vez."
  },
  {
    "id": 484,
    "text": "Tu presencia es un juego peligroso que amo jugar y lo disfruto demasiado."
  },
  {
    "id": 485,
    "text": "Tu forma de hablar enciende mi mente y mi cuerpo como si fuera la primera vez."
  },
  {
    "id": 486,
    "text": "Tus caricias es mi pecado favorito como si fuera magia."
  },
  {
    "id": 487,
    "text": "Tus gemidos me acelera el corazón y no puedo evitarlo."
  },
  {
    "id": 488,
    "text": "Esa sonrisa es un juego peligroso que amo jugar y me tienes rendido."
  },
  {
    "id": 489,
    "text": "Tu energía me atrapa sin decir una palabra sin tocarme siquiera."
  },
  {
    "id": 490,
    "text": "Tu energía me domina en silencio cada noche que te pienso."
  },
  {
    "id": 491,
    "text": "Tu presencia me deja con ganas de más aunque no estés aquí."
  },
  {
    "id": 492,
    "text": "Tu mirada me hace perder el control y me encanta."
  },
  {
    "id": 493,
    "text": "Ese gesto tuyo rompe mi autocontrol y lo disfruto demasiado."
  },
  {
    "id": 494,
    "text": "Tus manos me deja con ganas de más como si fuera la primera vez."
  },
  {
    "id": 495,
    "text": "Tus manos es mi pecado favorito y lo disfruto demasiado."
  },
  {
    "id": 496,
    "text": "Tu piel me consume lentamente cada noche que te pienso."
  },
  {
    "id": 497,
    "text": "Esa sonrisa es mi pecado favorito cada noche que te pienso."
  },
  {
    "id": 498,
    "text": "Ese gesto tuyo me consume lentamente como si fuera la primera vez."
  },
  {
    "id": 499,
    "text": "Tu forma de hablar me deja con ganas de más y me encanta."
  },
  {
    "id": 500,
    "text": "Tu cuerpo enciende mi mente y mi cuerpo aunque no estés aquí."
  },
  {
    "id": 501,
    "text": "Tu respiración me deja con ganas de más una y otra vez."
  },
  {
    "id": 502,
    "text": "Ese gesto tuyo me hace desearte más y lo sabes."
  },
  {
    "id": 503,
    "text": "Tu cuerpo me acelera el corazón como si fuera la primera vez."
  },
  {
    "id": 504,
    "text": "Tus manos me domina en silencio y lo sabes."
  },
  {
    "id": 505,
    "text": "Tu respiración enciende cada parte de mí sin necesidad de palabras."
  },
  {
    "id": 506,
    "text": "Tu boca me deja con ganas de más y me tienes rendido."
  },
  {
    "id": 507,
    "text": "Tu presencia me quema por dentro y lo disfruto demasiado."
  },
  {
    "id": 508,
    "text": "Tus labios me deja con ganas de más una y otra vez."
  },
  {
    "id": 509,
    "text": "Tus manos me consume lentamente como si fuera la primera vez."
  },
  {
    "id": 510,
    "text": "Tus manos enciende mi mente y mi cuerpo como si fuera la primera vez."
  },
  {
    "id": 511,
    "text": "Tu boca enciende cada parte de mí sin necesidad de palabras."
  },
  {
    "id": 512,
    "text": "Tu piel me hace desearte más aunque finjas no notarlo."
  },
  {
    "id": 513,
    "text": "Tus caricias me hace perder el juicio sin necesidad de palabras."
  },
  {
    "id": 514,
    "text": "Tus labios me provoca sin esfuerzo y no puedo evitarlo."
  },
  {
    "id": 515,
    "text": "Ese susurro es mi pecado favorito como si fuera la primera vez."
  },
  {
    "id": 516,
    "text": "Tus manos me provoca sin esfuerzo sin tocarme siquiera."
  },
  {
    "id": 517,
    "text": "Tu forma de moverte rompe mi autocontrol como si fuera la primera vez."
  },
  {
    "id": 518,
    "text": "Tu mirada enciende cada parte de mí una y otra vez."
  },
  {
    "id": 519,
    "text": "Tu forma de moverte me provoca sin esfuerzo una y otra vez."
  },
  {
    "id": 520,
    "text": "Tu energía me consume lentamente porque tú eres mi debilidad."
  },
  {
    "id": 521,
    "text": "Tu energía me acelera el corazón como si fuera la primera vez."
  },
  {
    "id": 522,
    "text": "Tu forma de moverte enciende cada parte de mí aunque no estés aquí."
  },
  {
    "id": 523,
    "text": "Esa sonrisa me consume lentamente como si fuera magia."
  },
  {
    "id": 524,
    "text": "Tu cuerpo es un juego peligroso que amo jugar y lo sabes."
  },
  {
    "id": 525,
    "text": "Tus manos me acelera el corazón como si fuera magia."
  },
  {
    "id": 526,
    "text": "Tu piel me quema por dentro y me tienes rendido."
  },
  {
    "id": 527,
    "text": "Tu boca es un juego peligroso que amo jugar cada noche que te pienso."
  },
  {
    "id": 528,
    "text": "Tu energía me hace perder el control aunque finjas no notarlo."
  },
  {
    "id": 529,
    "text": "Tus labios me quema por dentro aunque no estés aquí."
  },
  {
    "id": 530,
    "text": "Tu forma de moverte es mi pecado favorito y no puedo evitarlo."
  },
  {
    "id": 531,
    "text": "Tus gemidos despierta lo más salvaje en mí sin tocarme siquiera."
  },
  {
    "id": 532,
    "text": "Tu energía despierta lo más salvaje en mí y me encanta."
  },
  {
    "id": 533,
    "text": "Tu mirada es mi pecado favorito aunque no estés aquí."
  },
  {
    "id": 534,
    "text": "Tu mirada es un juego peligroso que amo jugar y lo disfruto demasiado."
  },
  {
    "id": 535,
    "text": "Tu mirada me atrapa sin decir una palabra y me tienes rendido."
  },
  {
    "id": 536,
    "text": "Tu energía me acelera el corazón y lo disfruto demasiado."
  },
  {
    "id": 537,
    "text": "Tu cuerpo me hace desearte más cada noche que te pienso."
  },
  {
    "id": 538,
    "text": "Ese susurro me hace desearte más y me encanta."
  },
  {
    "id": 539,
    "text": "Tu presencia es mi pecado favorito sin tocarme siquiera."
  },
  {
    "id": 540,
    "text": "Tu energía me atrapa sin decir una palabra como si fuera magia."
  },
  {
    "id": 541,
    "text": "Tu forma de hablar enciende cada parte de mí como si fuera magia."
  },
  {
    "id": 542,
    "text": "Tus caricias enciende mi mente y mi cuerpo y lo disfruto demasiado."
  },
  {
    "id": 543,
    "text": "Tu aroma es un juego peligroso que amo jugar y lo disfruto demasiado."
  },
  {
    "id": 544,
    "text": "Tu piel es mi pecado favorito porque tú eres mi debilidad."
  },
  {
    "id": 545,
    "text": "Tus labios me hace desearte más y no puedo evitarlo."
  },
  {
    "id": 546,
    "text": "Tu aroma es un juego peligroso que amo jugar y me tienes rendido."
  },
  {
    "id": 547,
    "text": "Tus manos me hace desearte más como si fuera la primera vez."
  },
  {
    "id": 548,
    "text": "Tu mirada me atrapa sin decir una palabra y lo sabes."
  },
  {
    "id": 549,
    "text": "Tu respiración enciende mi mente y mi cuerpo y lo disfruto demasiado."
  },
  {
    "id": 550,
    "text": "Esa sonrisa despierta lo más salvaje en mí aunque no estés aquí."
  },
  {
    "id": 551,
    "text": "Tu mirada es mi pecado favorito sin tocarme siquiera."
  },
  {
    "id": 552,
    "text": "Tu cuerpo es mi pecado favorito y lo sabes."
  },
  {
    "id": 553,
    "text": "Tu energía me consume lentamente aunque finjas no notarlo."
  },
  {
    "id": 554,
    "text": "Tus manos me consume lentamente y me tienes rendido."
  },
  {
    "id": 555,
    "text": "Tu energía me deja con ganas de más y lo disfruto demasiado."
  },
  {
    "id": 556,
    "text": "Ese gesto tuyo me domina en silencio una y otra vez."
  },
  {
    "id": 557,
    "text": "Tu mirada es mi pecado favorito aunque finjas no notarlo."
  },
  {
    "id": 558,
    "text": "Tu forma de hablar me hace desearte más sin necesidad de palabras."
  },
  {
    "id": 559,
    "text": "Ese susurro despierta lo más salvaje en mí aunque no estés aquí."
  },
  {
    "id": 560,
    "text": "Tu voz me consume lentamente una y otra vez."
  },
  {
    "id": 561,
    "text": "Tus manos me atrapa sin decir una palabra y lo disfruto demasiado."
  },
  {
    "id": 562,
    "text": "Tus gemidos me hace perder el juicio porque tú eres mi debilidad."
  },
  {
    "id": 563,
    "text": "Tu boca me acelera el corazón una y otra vez."
  },
  {
    "id": 564,
    "text": "Tu cuerpo me hace perder el juicio sin necesidad de palabras."
  },
  {
    "id": 565,
    "text": "Tu boca me consume lentamente porque tú eres mi debilidad."
  },
  {
    "id": 566,
    "text": "Tu respiración me provoca sin esfuerzo y me tienes rendido."
  },
  {
    "id": 567,
    "text": "Tu piel me acelera el corazón sin tocarme siquiera."
  },
  {
    "id": 568,
    "text": "Tu aroma rompe mi autocontrol aunque finjas no notarlo."
  },
  {
    "id": 569,
    "text": "Tu forma de hablar me acelera el corazón y me encanta."
  },
  {
    "id": 570,
    "text": "Tu forma de hablar rompe mi autocontrol sin necesidad de palabras."
  },
  {
    "id": 571,
    "text": "Tu mirada es un juego peligroso que amo jugar cada noche que te pienso."
  },
  {
    "id": 572,
    "text": "Ese gesto tuyo enciende cada parte de mí y me tienes rendido."
  },
  {
    "id": 573,
    "text": "Tus labios me provoca sin esfuerzo como si fuera magia."
  },
  {
    "id": 574,
    "text": "Tus gemidos enciende mi mente y mi cuerpo y me encanta."
  },
  {
    "id": 575,
    "text": "Tus labios me acelera el corazón cada noche que te pienso."
  },
  {
    "id": 576,
    "text": "Tu forma de moverte me hace perder el juicio aunque finjas no notarlo."
  },
  {
    "id": 577,
    "text": "Tu energía es un juego peligroso que amo jugar y lo sabes."
  },
  {
    "id": 578,
    "text": "Esa sonrisa me hace desearte más como si fuera magia."
  },
  {
    "id": 579,
    "text": "Tu aroma me quema por dentro cada noche que te pienso."
  },
  {
    "id": 580,
    "text": "Tus labios rompe mi autocontrol y me tienes rendido."
  },
  {
    "id": 581,
    "text": "Tu forma de hablar me consume lentamente porque tú eres mi debilidad."
  },
  {
    "id": 582,
    "text": "Tus manos rompe mi autocontrol aunque finjas no notarlo."
  },
  {
    "id": 583,
    "text": "Ese susurro es un juego peligroso que amo jugar y lo sabes."
  },
  {
    "id": 584,
    "text": "Tu respiración despierta lo más salvaje en mí aunque finjas no notarlo."
  },
  {
    "id": 585,
    "text": "Ese susurro me hace perder el juicio y me tienes rendido."
  },
  {
    "id": 586,
    "text": "Ese susurro es mi pecado favorito y me encanta."
  },
  {
    "id": 587,
    "text": "Tu forma de hablar me hace perder el control una y otra vez."
  },
  {
    "id": 588,
    "text": "Esa sonrisa enciende mi mente y mi cuerpo y lo disfruto demasiado."
  },
  {
    "id": 589,
    "text": "Tu mirada me provoca sin esfuerzo sin tocarme siquiera."
  },
  {
    "id": 590,
    "text": "Ese susurro me deja con ganas de más y lo disfruto demasiado."
  },
  {
    "id": 591,
    "text": "Tu mirada me domina en silencio como si fuera magia."
  },
  {
    "id": 592,
    "text": "Tus caricias enciende cada parte de mí porque tú eres mi debilidad."
  },
  {
    "id": 593,
    "text": "Esa sonrisa me provoca sin esfuerzo y me encanta."
  },
  {
    "id": 594,
    "text": "Tus caricias me hace perder el juicio como si fuera magia."
  },
  {
    "id": 595,
    "text": "Tu respiración me provoca sin esfuerzo cada noche que te pienso."
  },
  {
    "id": 596,
    "text": "Tus labios me domina en silencio aunque finjas no notarlo."
  },
  {
    "id": 597,
    "text": "Tus manos me domina en silencio porque tú eres mi debilidad."
  },
  {
    "id": 598,
    "text": "Tus labios enciende mi mente y mi cuerpo aunque finjas no notarlo."
  },
  {
    "id": 599,
    "text": "Tus manos enciende mi mente y mi cuerpo y lo sabes."
  },
  {
    "id": 600,
    "text": "Tus manos despierta lo más salvaje en mí y me encanta."
  },
  {
    "id": 601,
    "text": "Tu boca me consume lentamente sin necesidad de palabras."
  },
  {
    "id": 602,
    "text": "Tu piel es un juego peligroso que amo jugar como si fuera magia."
  },
  {
    "id": 603,
    "text": "Tu presencia despierta lo más salvaje en mí aunque finjas no notarlo."
  },
  {
    "id": 604,
    "text": "Tu mirada rompe mi autocontrol aunque finjas no notarlo."
  },
  {
    "id": 605,
    "text": "Tu energía enciende cada parte de mí sin tocarme siquiera."
  },
  {
    "id": 606,
    "text": "Esa sonrisa me hace perder el control sin necesidad de palabras."
  },
  {
    "id": 607,
    "text": "Tu mirada me hace perder el control y lo sabes."
  },
  {
    "id": 608,
    "text": "Tu mirada me provoca sin esfuerzo porque tú eres mi debilidad."
  },
  {
    "id": 609,
    "text": "Tu forma de hablar me provoca sin esfuerzo aunque finjas no notarlo."
  },
  {
    "id": 610,
    "text": "Tu presencia me consume lentamente y no puedo evitarlo."
  },
  {
    "id": 611,
    "text": "Tu cuerpo es mi pecado favorito porque tú eres mi debilidad."
  },
  {
    "id": 612,
    "text": "Ese gesto tuyo es mi pecado favorito sin tocarme siquiera."
  },
  {
    "id": 613,
    "text": "Ese susurro me hace perder el control como si fuera la primera vez."
  },
  {
    "id": 614,
    "text": "Tus caricias me hace perder el control como si fuera la primera vez."
  },
  {
    "id": 615,
    "text": "Tu energía me deja con ganas de más una y otra vez."
  },
  {
    "id": 616,
    "text": "Tus manos me hace desearte más y me tienes rendido."
  },
  {
    "id": 617,
    "text": "Ese susurro me domina en silencio aunque no estés aquí."
  },
  {
    "id": 618,
    "text": "Tu mirada es mi pecado favorito una y otra vez."
  },
  {
    "id": 619,
    "text": "Tu cuerpo es mi pecado favorito aunque finjas no notarlo."
  },
  {
    "id": 620,
    "text": "Tus gemidos es mi pecado favorito como si fuera magia."
  },
  {
    "id": 621,
    "text": "Ese susurro es un juego peligroso que amo jugar sin tocarme siquiera."
  },
  {
    "id": 622,
    "text": "Ese gesto tuyo me quema por dentro porque tú eres mi debilidad."
  },
  {
    "id": 623,
    "text": "Tus caricias me hace desearte más aunque finjas no notarlo."
  },
  {
    "id": 624,
    "text": "Esa sonrisa es un juego peligroso que amo jugar una y otra vez."
  },
  {
    "id": 625,
    "text": "Ese susurro rompe mi autocontrol y lo disfruto demasiado."
  },
  {
    "id": 626,
    "text": "Tu boca me hace desearte más y lo disfruto demasiado."
  },
  {
    "id": 627,
    "text": "Tu boca me hace perder el control porque tú eres mi debilidad."
  },
  {
    "id": 628,
    "text": "Tu voz me hace desearte más aunque no estés aquí."
  },
  {
    "id": 629,
    "text": "Tu mirada me hace desearte más y no puedo evitarlo."
  },
  {
    "id": 630,
    "text": "Tu mirada enciende cada parte de mí y lo sabes."
  },
  {
    "id": 631,
    "text": "Tus gemidos enciende mi mente y mi cuerpo porque tú eres mi debilidad."
  },
  {
    "id": 632,
    "text": "Tu forma de moverte enciende cada parte de mí como si fuera magia."
  },
  {
    "id": 633,
    "text": "Tu forma de hablar me domina en silencio y me tienes rendido."
  },
  {
    "id": 634,
    "text": "Tu voz me deja con ganas de más una y otra vez."
  },
  {
    "id": 635,
    "text": "Ese gesto tuyo me atrapa sin decir una palabra y me tienes rendido."
  },
  {
    "id": 636,
    "text": "Tu aroma me deja con ganas de más sin tocarme siquiera."
  },
  {
    "id": 637,
    "text": "Tu respiración me hace perder el juicio sin necesidad de palabras."
  },
  {
    "id": 638,
    "text": "Tus manos rompe mi autocontrol cada noche que te pienso."
  },
  {
    "id": 639,
    "text": "Tu mirada me provoca sin esfuerzo como si fuera magia."
  },
  {
    "id": 640,
    "text": "Ese gesto tuyo me atrapa sin decir una palabra aunque finjas no notarlo."
  },
  {
    "id": 641,
    "text": "Tu cuerpo me acelera el corazón y lo disfruto demasiado."
  },
  {
    "id": 642,
    "text": "Ese gesto tuyo enciende cada parte de mí una y otra vez."
  },
  {
    "id": 643,
    "text": "Tu cuerpo me atrapa sin decir una palabra y lo disfruto demasiado."
  },
  {
    "id": 644,
    "text": "Tus manos me acelera el corazón y lo sabes."
  },
  {
    "id": 645,
    "text": "Tu boca me hace perder el juicio y no puedo evitarlo."
  },
  {
    "id": 646,
    "text": "Tu energía despierta lo más salvaje en mí una y otra vez."
  },
  {
    "id": 647,
    "text": "Tu piel enciende mi mente y mi cuerpo y lo sabes."
  },
  {
    "id": 648,
    "text": "Tu presencia me provoca sin esfuerzo una y otra vez."
  },
  {
    "id": 649,
    "text": "Tu mirada me hace desearte más como si fuera magia."
  },
  {
    "id": 650,
    "text": "Tu mirada despierta lo más salvaje en mí y lo disfruto demasiado."
  },
  {
    "id": 651,
    "text": "Esa sonrisa enciende mi mente y mi cuerpo cada noche que te pienso."
  },
  {
    "id": 652,
    "text": "Tu mirada despierta lo más salvaje en mí como si fuera magia."
  },
  {
    "id": 653,
    "text": "Tu energía me quema por dentro y lo disfruto demasiado."
  },
  {
    "id": 654,
    "text": "Tu forma de moverte enciende mi mente y mi cuerpo y lo disfruto demasiado."
  },
  {
    "id": 655,
    "text": "Tu presencia me domina en silencio aunque finjas no notarlo."
  },
  {
    "id": 656,
    "text": "Esa sonrisa es un juego peligroso que amo jugar y lo disfruto demasiado."
  },
  {
    "id": 657,
    "text": "Tu mirada despierta lo más salvaje en mí aunque finjas no notarlo."
  },
  {
    "id": 658,
    "text": "Tu presencia me hace desearte más sin necesidad de palabras."
  },
  {
    "id": 659,
    "text": "Tu mirada me hace desearte más sin necesidad de palabras."
  },
  {
    "id": 660,
    "text": "Tu piel me consume lentamente y lo disfruto demasiado."
  },
  {
    "id": 661,
    "text": "Tu forma de moverte me deja con ganas de más cada noche que te pienso."
  },
  {
    "id": 662,
    "text": "Tus labios me consume lentamente como si fuera la primera vez."
  },
  {
    "id": 663,
    "text": "Ese gesto tuyo me deja con ganas de más como si fuera magia."
  },
  {
    "id": 664,
    "text": "Tu forma de hablar me deja con ganas de más y lo sabes."
  },
  {
    "id": 665,
    "text": "Tu presencia me atrapa sin decir una palabra cada noche que te pienso."
  },
  {
    "id": 666,
    "text": "Tu respiración enciende mi mente y mi cuerpo una y otra vez."
  },
  {
    "id": 667,
    "text": "Tu cuerpo me quema por dentro porque tú eres mi debilidad."
  },
  {
    "id": 668,
    "text": "Tu presencia enciende mi mente y mi cuerpo sin necesidad de palabras."
  },
  {
    "id": 669,
    "text": "Tu mirada me hace perder el control aunque no estés aquí."
  },
  {
    "id": 670,
    "text": "Tu respiración me consume lentamente una y otra vez."
  },
  {
    "id": 671,
    "text": "Tu forma de hablar me atrapa sin decir una palabra y no puedo evitarlo."
  },
  {
    "id": 672,
    "text": "Tu energía me deja con ganas de más como si fuera magia."
  },
  {
    "id": 673,
    "text": "Tu forma de moverte es un juego peligroso que amo jugar y me tienes rendido."
  },
  {
    "id": 674,
    "text": "Tu mirada me hace perder el juicio aunque finjas no notarlo."
  },
  {
    "id": 675,
    "text": "Tu boca me deja con ganas de más sin tocarme siquiera."
  },
  {
    "id": 676,
    "text": "Tu presencia despierta lo más salvaje en mí sin tocarme siquiera."
  },
  {
    "id": 677,
    "text": "Tu energía me consume lentamente y lo sabes."
  },
  {
    "id": 678,
    "text": "Tu presencia me domina en silencio porque tú eres mi debilidad."
  },
  {
    "id": 679,
    "text": "Tus labios es un juego peligroso que amo jugar aunque no estés aquí."
  },
  {
    "id": 680,
    "text": "Tu presencia es mi pecado favorito aunque finjas no notarlo."
  },
  {
    "id": 681,
    "text": "Tu voz enciende cada parte de mí sin tocarme siquiera."
  },
  {
    "id": 682,
    "text": "Tu voz enciende cada parte de mí y no puedo evitarlo."
  },
  {
    "id": 683,
    "text": "Esa sonrisa es mi pecado favorito sin necesidad de palabras."
  },
  {
    "id": 684,
    "text": "Tus labios me hace desearte más y me encanta."
  },
  {
    "id": 685,
    "text": "Tu forma de hablar despierta lo más salvaje en mí aunque no estés aquí."
  },
  {
    "id": 686,
    "text": "Tu aroma me quema por dentro y no puedo evitarlo."
  },
  {
    "id": 687,
    "text": "Tu forma de hablar me provoca sin esfuerzo y me encanta."
  },
  {
    "id": 688,
    "text": "Ese susurro me hace perder el juicio porque tú eres mi debilidad."
  },
  {
    "id": 689,
    "text": "Tu respiración me hace desearte más y no puedo evitarlo."
  },
  {
    "id": 690,
    "text": "Tu aroma me domina en silencio y me encanta."
  },
  {
    "id": 691,
    "text": "Tu respiración me hace perder el control y me tienes rendido."
  },
  {
    "id": 692,
    "text": "Tus labios me domina en silencio y me tienes rendido."
  },
  {
    "id": 693,
    "text": "Ese susurro me domina en silencio como si fuera la primera vez."
  },
  {
    "id": 694,
    "text": "Tu forma de moverte enciende cada parte de mí y lo sabes."
  },
  {
    "id": 695,
    "text": "Tu boca despierta lo más salvaje en mí cada noche que te pienso."
  },
  {
    "id": 696,
    "text": "Tu forma de moverte me quema por dentro cada noche que te pienso."
  },
  {
    "id": 697,
    "text": "Tu forma de moverte me provoca sin esfuerzo como si fuera la primera vez."
  },
  {
    "id": 698,
    "text": "Tu boca me domina en silencio y me encanta."
  },
  {
    "id": 699,
    "text": "Tus manos es mi pecado favorito sin tocarme siquiera."
  },
  {
    "id": 700,
    "text": "Tu mirada me hace perder el control porque tú eres mi debilidad."
  },
  {
    "id": 701,
    "text": "Tu aroma me hace perder el juicio porque tú eres mi debilidad."
  },
  {
    "id": 702,
    "text": "Tu presencia despierta lo más salvaje en mí y no puedo evitarlo."
  },
  {
    "id": 703,
    "text": "Tu respiración me hace desearte más porque tú eres mi debilidad."
  },
  {
    "id": 704,
    "text": "Tu piel me atrapa sin decir una palabra y me encanta."
  },
  {
    "id": 705,
    "text": "Tus gemidos me quema por dentro y me encanta."
  },
  {
    "id": 706,
    "text": "Tu voz despierta lo más salvaje en mí y lo disfruto demasiado."
  },
  {
    "id": 707,
    "text": "Tus caricias me quema por dentro y lo sabes."
  },
  {
    "id": 708,
    "text": "Tu piel me deja con ganas de más y lo sabes."
  },
  {
    "id": 709,
    "text": "Tu forma de hablar es un juego peligroso que amo jugar una y otra vez."
  },
  {
    "id": 710,
    "text": "Tu voz es mi pecado favorito y lo disfruto demasiado."
  },
  {
    "id": 711,
    "text": "Tu boca me domina en silencio sin tocarme siquiera."
  },
  {
    "id": 712,
    "text": "Tu presencia me domina en silencio y lo sabes."
  },
  {
    "id": 713,
    "text": "Tu voz me acelera el corazón cada noche que te pienso."
  },
  {
    "id": 714,
    "text": "Tu aroma despierta lo más salvaje en mí aunque finjas no notarlo."
  },
  {
    "id": 715,
    "text": "Ese susurro me atrapa sin decir una palabra una y otra vez."
  },
  {
    "id": 716,
    "text": "Tu cuerpo enciende cada parte de mí sin necesidad de palabras."
  },
  {
    "id": 717,
    "text": "Ese susurro me hace perder el juicio y me encanta."
  },
  {
    "id": 718,
    "text": "Tus manos me hace perder el juicio porque tú eres mi debilidad."
  },
  {
    "id": 719,
    "text": "Ese gesto tuyo enciende cada parte de mí aunque no estés aquí."
  },
  {
    "id": 720,
    "text": "Ese gesto tuyo despierta lo más salvaje en mí y me tienes rendido."
  },
  {
    "id": 721,
    "text": "Tus gemidos me consume lentamente como si fuera la primera vez."
  },
  {
    "id": 722,
    "text": "Tu piel me hace perder el juicio aunque finjas no notarlo."
  },
  {
    "id": 723,
    "text": "Tus gemidos es mi pecado favorito sin tocarme siquiera."
  },
  {
    "id": 724,
    "text": "Tu forma de hablar despierta lo más salvaje en mí sin tocarme siquiera."
  },
  {
    "id": 725,
    "text": "Tu aroma despierta lo más salvaje en mí y me tienes rendido."
  },
  {
    "id": 726,
    "text": "Tus manos me hace perder el juicio y lo sabes."
  },
  {
    "id": 727,
    "text": "Tu mirada me atrapa sin decir una palabra aunque no estés aquí."
  },
  {
    "id": 728,
    "text": "Tus caricias me deja con ganas de más una y otra vez."
  },
  {
    "id": 729,
    "text": "Ese susurro me deja con ganas de más cada noche que te pienso."
  },
  {
    "id": 730,
    "text": "Tu presencia es mi pecado favorito porque tú eres mi debilidad."
  },
  {
    "id": 731,
    "text": "Ese susurro me consume lentamente porque tú eres mi debilidad."
  },
  {
    "id": 732,
    "text": "Tus manos me acelera el corazón como si fuera la primera vez."
  },
  {
    "id": 733,
    "text": "Esa sonrisa es mi pecado favorito una y otra vez."
  },
  {
    "id": 734,
    "text": "Tu voz me hace desearte más sin necesidad de palabras."
  },
  {
    "id": 735,
    "text": "Tu boca me hace perder el juicio y lo sabes."
  },
  {
    "id": 736,
    "text": "Tus labios enciende cada parte de mí sin tocarme siquiera."
  },
  {
    "id": 737,
    "text": "Tu forma de moverte es un juego peligroso que amo jugar aunque finjas no notarlo."
  },
  {
    "id": 738,
    "text": "Tu mirada me acelera el corazón aunque finjas no notarlo."
  },
  {
    "id": 739,
    "text": "Tu forma de hablar me acelera el corazón y no puedo evitarlo."
  },
  {
    "id": 740,
    "text": "Tu aroma enciende cada parte de mí como si fuera la primera vez."
  },
  {
    "id": 741,
    "text": "Ese susurro enciende cada parte de mí aunque finjas no notarlo."
  },
  {
    "id": 742,
    "text": "Tu cuerpo me hace perder el control porque tú eres mi debilidad."
  },
  {
    "id": 743,
    "text": "Ese gesto tuyo me hace desearte más sin tocarme siquiera."
  },
  {
    "id": 744,
    "text": "Tu forma de hablar me hace perder el control sin necesidad de palabras."
  },
  {
    "id": 745,
    "text": "Tu boca rompe mi autocontrol como si fuera la primera vez."
  },
  {
    "id": 746,
    "text": "Tu boca enciende mi mente y mi cuerpo y lo disfruto demasiado."
  },
  {
    "id": 747,
    "text": "Tu aroma rompe mi autocontrol y lo disfruto demasiado."
  },
  {
    "id": 748,
    "text": "Tu forma de moverte enciende mi mente y mi cuerpo aunque finjas no notarlo."
  },
  {
    "id": 749,
    "text": "Ese susurro me quema por dentro cada noche que te pienso."
  },
  {
    "id": 750,
    "text": "Tu voz me provoca sin esfuerzo como si fuera la primera vez."
  },
  {
    "id": 751,
    "text": "Tus manos me acelera el corazón y me tienes rendido."
  },
  {
    "id": 752,
    "text": "Tu voz es un juego peligroso que amo jugar y no puedo evitarlo."
  },
  {
    "id": 753,
    "text": "Tu respiración me acelera el corazón sin necesidad de palabras."
  },
  {
    "id": 754,
    "text": "Tu boca me consume lentamente aunque no estés aquí."
  },
  {
    "id": 755,
    "text": "Tus gemidos enciende cada parte de mí y no puedo evitarlo."
  },
  {
    "id": 756,
    "text": "Tu respiración me atrapa sin decir una palabra y lo sabes."
  },
  {
    "id": 757,
    "text": "Tu presencia me hace perder el juicio sin tocarme siquiera."
  },
  {
    "id": 758,
    "text": "Tu boca rompe mi autocontrol y me tienes rendido."
  },
  {
    "id": 759,
    "text": "Tus caricias me quema por dentro aunque finjas no notarlo."
  },
  {
    "id": 760,
    "text": "Tu presencia me acelera el corazón y me encanta."
  },
  {
    "id": 761,
    "text": "Tus labios me acelera el corazón como si fuera magia."
  },
  {
    "id": 762,
    "text": "Tu cuerpo me consume lentamente como si fuera la primera vez."
  },
  {
    "id": 763,
    "text": "Tu respiración despierta lo más salvaje en mí sin necesidad de palabras."
  },
  {
    "id": 764,
    "text": "Tu aroma es mi pecado favorito y lo sabes."
  },
  {
    "id": 765,
    "text": "Tu forma de hablar me acelera el corazón y lo disfruto demasiado."
  },
  {
    "id": 766,
    "text": "Tu energía me provoca sin esfuerzo porque tú eres mi debilidad."
  },
  {
    "id": 767,
    "text": "Tu forma de hablar es un juego peligroso que amo jugar y no puedo evitarlo."
  },
  {
    "id": 768,
    "text": "Esa sonrisa me hace desearte más y no puedo evitarlo."
  },
  {
    "id": 769,
    "text": "Tus manos me atrapa sin decir una palabra y me tienes rendido."
  },
  {
    "id": 770,
    "text": "Tus labios despierta lo más salvaje en mí cada noche que te pienso."
  },
  {
    "id": 771,
    "text": "Tu voz enciende mi mente y mi cuerpo y me tienes rendido."
  },
  {
    "id": 772,
    "text": "Tu forma de moverte me atrapa sin decir una palabra aunque finjas no notarlo."
  },
  {
    "id": 773,
    "text": "Tu presencia despierta lo más salvaje en mí porque tú eres mi debilidad."
  },
  {
    "id": 774,
    "text": "Tus caricias me atrapa sin decir una palabra aunque no estés aquí."
  },
  {
    "id": 775,
    "text": "Ese gesto tuyo me provoca sin esfuerzo aunque no estés aquí."
  },
  {
    "id": 776,
    "text": "Ese susurro enciende cada parte de mí sin necesidad de palabras."
  },
  {
    "id": 777,
    "text": "Tu respiración es un juego peligroso que amo jugar una y otra vez."
  },
  {
    "id": 778,
    "text": "Tu forma de hablar es mi pecado favorito aunque finjas no notarlo."
  },
  {
    "id": 779,
    "text": "Tu energía me hace perder el control y lo sabes."
  },
  {
    "id": 780,
    "text": "Tus caricias me quema por dentro y me tienes rendido."
  },
  {
    "id": 781,
    "text": "Esa sonrisa me hace perder el control como si fuera magia."
  },
  {
    "id": 782,
    "text": "Tu aroma enciende cada parte de mí sin tocarme siquiera."
  },
  {
    "id": 783,
    "text": "Tu mirada enciende mi mente y mi cuerpo aunque finjas no notarlo."
  },
  {
    "id": 784,
    "text": "Tu forma de moverte enciende mi mente y mi cuerpo como si fuera la primera vez."
  },
  {
    "id": 785,
    "text": "Tus labios enciende mi mente y mi cuerpo aunque no estés aquí."
  },
  {
    "id": 786,
    "text": "Tu aroma me acelera el corazón y no puedo evitarlo."
  },
  {
    "id": 787,
    "text": "Tu mirada enciende cada parte de mí porque tú eres mi debilidad."
  },
  {
    "id": 788,
    "text": "Tu presencia me hace perder el control y me tienes rendido."
  },
  {
    "id": 789,
    "text": "Tu forma de moverte me quema por dentro como si fuera la primera vez."
  },
  {
    "id": 790,
    "text": "Ese gesto tuyo me consume lentamente aunque no estés aquí."
  },
  {
    "id": 791,
    "text": "Tus manos despierta lo más salvaje en mí y me tienes rendido."
  },
  {
    "id": 792,
    "text": "Tu forma de hablar rompe mi autocontrol y me encanta."
  },
  {
    "id": 793,
    "text": "Tu forma de hablar me atrapa sin decir una palabra aunque finjas no notarlo."
  },
  {
    "id": 794,
    "text": "Tu voz me hace perder el control cada noche que te pienso."
  },
  {
    "id": 795,
    "text": "Tu voz despierta lo más salvaje en mí sin necesidad de palabras."
  },
  {
    "id": 796,
    "text": "Tu aroma me provoca sin esfuerzo porque tú eres mi debilidad."
  },
  {
    "id": 797,
    "text": "Tus gemidos es mi pecado favorito y me encanta."
  },
  {
    "id": 798,
    "text": "Tus caricias me consume lentamente aunque finjas no notarlo."
  },
  {
    "id": 799,
    "text": "Tus caricias despierta lo más salvaje en mí cada noche que te pienso."
  },
  {
    "id": 800,
    "text": "Tu voz enciende cada parte de mí una y otra vez."
  },
  {
    "id": 801,
    "text": "Tus manos despierta lo más salvaje en mí sin tocarme siquiera."
  },
  {
    "id": 802,
    "text": "Tus gemidos enciende mi mente y mi cuerpo y lo disfruto demasiado."
  },
  {
    "id": 803,
    "text": "Tu cuerpo rompe mi autocontrol y no puedo evitarlo."
  },
  {
    "id": 804,
    "text": "Tus manos me deja con ganas de más sin necesidad de palabras."
  },
  {
    "id": 805,
    "text": "Tu voz es un juego peligroso que amo jugar sin tocarme siquiera."
  },
  {
    "id": 806,
    "text": "Tu forma de moverte me deja con ganas de más como si fuera la primera vez."
  },
  {
    "id": 807,
    "text": "Tu respiración es mi pecado favorito sin tocarme siquiera."
  },
  {
    "id": 808,
    "text": "Tu forma de moverte enciende cada parte de mí y me encanta."
  },
  {
    "id": 809,
    "text": "Tu piel me deja con ganas de más sin necesidad de palabras."
  },
  {
    "id": 810,
    "text": "Tu mirada me quema por dentro y lo sabes."
  },
  {
    "id": 811,
    "text": "Ese gesto tuyo enciende mi mente y mi cuerpo y me encanta."
  },
  {
    "id": 812,
    "text": "Tu boca rompe mi autocontrol aunque no estés aquí."
  },
  {
    "id": 813,
    "text": "Tu forma de moverte rompe mi autocontrol porque tú eres mi debilidad."
  },
  {
    "id": 814,
    "text": "Tu respiración me atrapa sin decir una palabra porque tú eres mi debilidad."
  },
  {
    "id": 815,
    "text": "Ese gesto tuyo me hace perder el juicio cada noche que te pienso."
  },
  {
    "id": 816,
    "text": "Tu presencia me hace perder el juicio porque tú eres mi debilidad."
  },
  {
    "id": 817,
    "text": "Tu respiración rompe mi autocontrol y lo sabes."
  },
  {
    "id": 818,
    "text": "Tu respiración me hace desearte más y me encanta."
  },
  {
    "id": 819,
    "text": "Tus manos me acelera el corazón sin tocarme siquiera."
  },
  {
    "id": 820,
    "text": "Tu piel me hace perder el control aunque no estés aquí."
  },
  {
    "id": 821,
    "text": "Ese gesto tuyo me domina en silencio y no puedo evitarlo."
  },
  {
    "id": 822,
    "text": "Tu aroma es mi pecado favorito y no puedo evitarlo."
  },
  {
    "id": 823,
    "text": "Ese gesto tuyo me quema por dentro y lo disfruto demasiado."
  },
  {
    "id": 824,
    "text": "Tu aroma me hace perder el juicio y no puedo evitarlo."
  },
  {
    "id": 825,
    "text": "Tu mirada enciende cada parte de mí y no puedo evitarlo."
  },
  {
    "id": 826,
    "text": "Tu boca me hace desearte más y no puedo evitarlo."
  },
  {
    "id": 827,
    "text": "Tus labios enciende mi mente y mi cuerpo y lo disfruto demasiado."
  },
  {
    "id": 828,
    "text": "Tu energía enciende mi mente y mi cuerpo porque tú eres mi debilidad."
  },
  {
    "id": 829,
    "text": "Ese gesto tuyo es un juego peligroso que amo jugar y no puedo evitarlo."
  },
  {
    "id": 830,
    "text": "Tu mirada es un juego peligroso que amo jugar aunque finjas no notarlo."
  },
  {
    "id": 831,
    "text": "Ese gesto tuyo es mi pecado favorito y lo sabes."
  },
  {
    "id": 832,
    "text": "Tu piel me hace perder el control y me encanta."
  },
  {
    "id": 833,
    "text": "Tu energía me atrapa sin decir una palabra como si fuera la primera vez."
  },
  {
    "id": 834,
    "text": "Tus labios rompe mi autocontrol sin necesidad de palabras."
  },
  {
    "id": 835,
    "text": "Tu aroma me consume lentamente cada noche que te pienso."
  },
  {
    "id": 836,
    "text": "Ese gesto tuyo me quema por dentro y me tienes rendido."
  },
  {
    "id": 837,
    "text": "Tu cuerpo enciende mi mente y mi cuerpo aunque finjas no notarlo."
  },
  {
    "id": 838,
    "text": "Tu forma de moverte enciende cada parte de mí una y otra vez."
  },
  {
    "id": 839,
    "text": "Tus labios es mi pecado favorito y lo sabes."
  },
  {
    "id": 840,
    "text": "Tus caricias enciende cada parte de mí aunque finjas no notarlo."
  },
  {
    "id": 841,
    "text": "Tu piel me atrapa sin decir una palabra sin tocarme siquiera."
  },
  {
    "id": 842,
    "text": "Tu forma de moverte me hace perder el juicio sin tocarme siquiera."
  },
  {
    "id": 843,
    "text": "Tu cuerpo despierta lo más salvaje en mí sin tocarme siquiera."
  },
  {
    "id": 844,
    "text": "Ese susurro me domina en silencio como si fuera magia."
  },
  {
    "id": 845,
    "text": "Ese gesto tuyo me consume lentamente cada noche que te pienso."
  },
  {
    "id": 846,
    "text": "Tu presencia rompe mi autocontrol y no puedo evitarlo."
  },
  {
    "id": 847,
    "text": "Ese susurro me quema por dentro y no puedo evitarlo."
  },
  {
    "id": 848,
    "text": "Tus caricias me domina en silencio aunque finjas no notarlo."
  },
  {
    "id": 849,
    "text": "Esa sonrisa me hace desearte más una y otra vez."
  },
  {
    "id": 850,
    "text": "Tu forma de moverte despierta lo más salvaje en mí porque tú eres mi debilidad."
  },
  {
    "id": 851,
    "text": "Esa sonrisa me deja con ganas de más porque tú eres mi debilidad."
  },
  {
    "id": 852,
    "text": "Tu respiración me deja con ganas de más aunque no estés aquí."
  },
  {
    "id": 853,
    "text": "Tus caricias enciende mi mente y mi cuerpo aunque finjas no notarlo."
  },
  {
    "id": 854,
    "text": "Tu forma de hablar me hace desearte más y me tienes rendido."
  },
  {
    "id": 855,
    "text": "Tu forma de moverte rompe mi autocontrol y me tienes rendido."
  },
  {
    "id": 856,
    "text": "Tu boca es un juego peligroso que amo jugar y lo disfruto demasiado."
  },
  {
    "id": 857,
    "text": "Tu mirada me domina en silencio sin necesidad de palabras."
  },
  {
    "id": 858,
    "text": "Tus gemidos me deja con ganas de más aunque finjas no notarlo."
  },
  {
    "id": 859,
    "text": "Tus caricias enciende cada parte de mí y lo sabes."
  },
  {
    "id": 860,
    "text": "Tu voz me acelera el corazón y lo disfruto demasiado."
  },
  {
    "id": 861,
    "text": "Tu forma de hablar me hace desearte más como si fuera la primera vez."
  },
  {
    "id": 862,
    "text": "Tu forma de hablar me consume lentamente sin necesidad de palabras."
  },
  {
    "id": 863,
    "text": "Tus gemidos es mi pecado favorito y lo sabes."
  },
  {
    "id": 864,
    "text": "Tu presencia me acelera el corazón como si fuera la primera vez."
  },
  {
    "id": 865,
    "text": "Ese susurro enciende mi mente y mi cuerpo y lo disfruto demasiado."
  },
  {
    "id": 866,
    "text": "Tu respiración me provoca sin esfuerzo como si fuera la primera vez."
  },
  {
    "id": 867,
    "text": "Tus labios es mi pecado favorito como si fuera la primera vez."
  },
  {
    "id": 868,
    "text": "Tu presencia enciende cada parte de mí y lo disfruto demasiado."
  },
  {
    "id": 869,
    "text": "Tus gemidos me hace perder el control aunque finjas no notarlo."
  },
  {
    "id": 870,
    "text": "Tu mirada es mi pecado favorito y lo disfruto demasiado."
  },
  {
    "id": 871,
    "text": "Tu forma de moverte me hace desearte más como si fuera la primera vez."
  },
  {
    "id": 872,
    "text": "Tus caricias me hace desearte más una y otra vez."
  },
  {
    "id": 873,
    "text": "Tu cuerpo me consume lentamente y no puedo evitarlo."
  },
  {
    "id": 874,
    "text": "Tu boca me deja con ganas de más como si fuera la primera vez."
  },
  {
    "id": 875,
    "text": "Esa sonrisa rompe mi autocontrol y lo sabes."
  },
  {
    "id": 876,
    "text": "Tu respiración me provoca sin esfuerzo y me encanta."
  },
  {
    "id": 877,
    "text": "Tu piel me domina en silencio y lo sabes."
  },
  {
    "id": 878,
    "text": "Tu forma de hablar me hace desearte más y lo sabes."
  },
  {
    "id": 879,
    "text": "Ese gesto tuyo enciende cada parte de mí como si fuera magia."
  },
  {
    "id": 880,
    "text": "Tu energía enciende cada parte de mí una y otra vez."
  },
  {
    "id": 881,
    "text": "Tus caricias me hace desearte más sin tocarme siquiera."
  },
  {
    "id": 882,
    "text": "Tus labios me deja con ganas de más sin necesidad de palabras."
  },
  {
    "id": 883,
    "text": "Tu respiración me atrapa sin decir una palabra como si fuera magia."
  },
  {
    "id": 884,
    "text": "Ese susurro me hace perder el control una y otra vez."
  },
  {
    "id": 885,
    "text": "Ese susurro me atrapa sin decir una palabra sin necesidad de palabras."
  },
  {
    "id": 886,
    "text": "Ese gesto tuyo me atrapa sin decir una palabra y lo sabes."
  },
  {
    "id": 887,
    "text": "Tu voz me domina en silencio aunque no estés aquí."
  },
  {
    "id": 888,
    "text": "Ese gesto tuyo me provoca sin esfuerzo porque tú eres mi debilidad."
  },
  {
    "id": 889,
    "text": "Tu respiración rompe mi autocontrol como si fuera magia."
  },
  {
    "id": 890,
    "text": "Ese gesto tuyo rompe mi autocontrol y lo sabes."
  },
  {
    "id": 891,
    "text": "Tus labios me provoca sin esfuerzo sin tocarme siquiera."
  },
  {
    "id": 892,
    "text": "Tu cuerpo me deja con ganas de más cada noche que te pienso."
  },
  {
    "id": 893,
    "text": "Tu piel me provoca sin esfuerzo porque tú eres mi debilidad."
  },
  {
    "id": 894,
    "text": "Tu voz me consume lentamente porque tú eres mi debilidad."
  },
  {
    "id": 895,
    "text": "Tus gemidos me domina en silencio cada noche que te pienso."
  },
  {
    "id": 896,
    "text": "Tu aroma me atrapa sin decir una palabra sin tocarme siquiera."
  },
  {
    "id": 897,
    "text": "Tu forma de hablar es mi pecado favorito una y otra vez."
  },
  {
    "id": 898,
    "text": "Tu boca es un juego peligroso que amo jugar y me tienes rendido."
  },
  {
    "id": 899,
    "text": "Tu presencia despierta lo más salvaje en mí cada noche que te pienso."
  },
  {
    "id": 900,
    "text": "Ese gesto tuyo despierta lo más salvaje en mí y me encanta."
  },
  {
    "id": 901,
    "text": "Tu piel me provoca sin esfuerzo como si fuera magia."
  },
  {
    "id": 902,
    "text": "Tu mirada me hace perder el control y me tienes rendido."
  },
  {
    "id": 903,
    "text": "Tus caricias me consume lentamente y me encanta."
  },
  {
    "id": 904,
    "text": "Ese susurro enciende cada parte de mí y lo sabes."
  },
  {
    "id": 905,
    "text": "Tu forma de moverte me hace desearte más porque tú eres mi debilidad."
  },
  {
    "id": 906,
    "text": "Tus caricias me acelera el corazón porque tú eres mi debilidad."
  },
  {
    "id": 907,
    "text": "Tu forma de hablar me provoca sin esfuerzo y lo sabes."
  },
  {
    "id": 908,
    "text": "Tu aroma enciende mi mente y mi cuerpo una y otra vez."
  },
  {
    "id": 909,
    "text": "Tu respiración me quema por dentro aunque finjas no notarlo."
  },
  {
    "id": 910,
    "text": "Tu forma de moverte me provoca sin esfuerzo y no puedo evitarlo."
  },
  {
    "id": 911,
    "text": "Tu forma de moverte enciende cada parte de mí como si fuera la primera vez."
  },
  {
    "id": 912,
    "text": "Tus caricias me atrapa sin decir una palabra cada noche que te pienso."
  },
  {
    "id": 913,
    "text": "Tu presencia me hace perder el control y no puedo evitarlo."
  },
  {
    "id": 914,
    "text": "Ese gesto tuyo es un juego peligroso que amo jugar como si fuera magia."
  },
  {
    "id": 915,
    "text": "Tu cuerpo me atrapa sin decir una palabra una y otra vez."
  },
  {
    "id": 916,
    "text": "Tu respiración enciende cada parte de mí y lo sabes."
  },
  {
    "id": 917,
    "text": "Tu aroma rompe mi autocontrol y lo sabes."
  },
  {
    "id": 918,
    "text": "Esa sonrisa me domina en silencio y lo sabes."
  },
  {
    "id": 919,
    "text": "Tu presencia me hace perder el control y lo sabes."
  },
  {
    "id": 920,
    "text": "Ese susurro me domina en silencio cada noche que te pienso."
  },
  {
    "id": 921,
    "text": "Ese susurro me deja con ganas de más y me encanta."
  },
  {
    "id": 922,
    "text": "Tu forma de hablar es un juego peligroso que amo jugar sin tocarme siquiera."
  },
  {
    "id": 923,
    "text": "Tu piel me hace perder el juicio y lo disfruto demasiado."
  },
  {
    "id": 924,
    "text": "Tu aroma es mi pecado favorito una y otra vez."
  },
  {
    "id": 925,
    "text": "Tus gemidos me atrapa sin decir una palabra aunque no estés aquí."
  },
  {
    "id": 926,
    "text": "Tus labios es mi pecado favorito sin necesidad de palabras."
  },
  {
    "id": 927,
    "text": "Tus gemidos me atrapa sin decir una palabra cada noche que te pienso."
  },
  {
    "id": 928,
    "text": "Ese susurro es un juego peligroso que amo jugar aunque no estés aquí."
  },
  {
    "id": 929,
    "text": "Tu presencia me hace perder el control cada noche que te pienso."
  },
  {
    "id": 930,
    "text": "Tu voz me domina en silencio y lo sabes."
  },
  {
    "id": 931,
    "text": "Tu voz me atrapa sin decir una palabra una y otra vez."
  },
  {
    "id": 932,
    "text": "Tu piel es un juego peligroso que amo jugar sin necesidad de palabras."
  },
  {
    "id": 933,
    "text": "Tu presencia me domina en silencio como si fuera la primera vez."
  },
  {
    "id": 934,
    "text": "Ese gesto tuyo despierta lo más salvaje en mí aunque no estés aquí."
  },
  {
    "id": 935,
    "text": "Tu voz me hace perder el control una y otra vez."
  },
  {
    "id": 936,
    "text": "Tu aroma me quema por dentro una y otra vez."
  },
  {
    "id": 937,
    "text": "Tu voz me hace perder el juicio cada noche que te pienso."
  },
  {
    "id": 938,
    "text": "Tu forma de hablar me hace desearte más y no puedo evitarlo."
  },
  {
    "id": 939,
    "text": "Tus gemidos me hace desearte más y me tienes rendido."
  },
  {
    "id": 940,
    "text": "Tus gemidos despierta lo más salvaje en mí aunque finjas no notarlo."
  },
  {
    "id": 941,
    "text": "Tu voz me acelera el corazón aunque finjas no notarlo."
  },
  {
    "id": 942,
    "text": "Tus manos me hace perder el juicio aunque no estés aquí."
  },
  {
    "id": 943,
    "text": "Esa sonrisa es mi pecado favorito como si fuera magia."
  },
  {
    "id": 944,
    "text": "Tu presencia es un juego peligroso que amo jugar como si fuera magia."
  },
  {
    "id": 945,
    "text": "Tu aroma es mi pecado favorito y lo disfruto demasiado."
  },
  {
    "id": 946,
    "text": "Tu forma de moverte me hace perder el control sin tocarme siquiera."
  },
  {
    "id": 947,
    "text": "Tus manos me atrapa sin decir una palabra como si fuera la primera vez."
  },
  {
    "id": 948,
    "text": "Tu presencia es un juego peligroso que amo jugar una y otra vez."
  },
  {
    "id": 949,
    "text": "Ese susurro me atrapa sin decir una palabra como si fuera magia."
  },
  {
    "id": 950,
    "text": "Tu aroma me hace desearte más y lo sabes."
  },
  {
    "id": 951,
    "text": "Tu boca me hace perder el juicio y me encanta."
  },
  {
    "id": 952,
    "text": "Tu cuerpo enciende mi mente y mi cuerpo y no puedo evitarlo."
  },
  {
    "id": 953,
    "text": "Tu respiración me hace desearte más una y otra vez."
  },
  {
    "id": 954,
    "text": "Tus labios me provoca sin esfuerzo y lo sabes."
  },
  {
    "id": 955,
    "text": "Tus gemidos rompe mi autocontrol cada noche que te pienso."
  },
  {
    "id": 956,
    "text": "Tu boca despierta lo más salvaje en mí como si fuera la primera vez."
  },
  {
    "id": 957,
    "text": "Tu mirada me deja con ganas de más sin tocarme siquiera."
  },
  {
    "id": 958,
    "text": "Tus labios enciende cada parte de mí y me tienes rendido."
  },
  {
    "id": 959,
    "text": "Tus manos rompe mi autocontrol sin necesidad de palabras."
  },
  {
    "id": 960,
    "text": "Tu forma de hablar enciende cada parte de mí y lo sabes."
  },
  {
    "id": 961,
    "text": "Tus gemidos me deja con ganas de más aunque no estés aquí."
  },
  {
    "id": 962,
    "text": "Tu boca me atrapa sin decir una palabra como si fuera magia."
  },
  {
    "id": 963,
    "text": "Ese susurro es un juego peligroso que amo jugar y lo disfruto demasiado."
  },
  {
    "id": 964,
    "text": "Tu piel me acelera el corazón sin necesidad de palabras."
  },
  {
    "id": 965,
    "text": "Tus gemidos me atrapa sin decir una palabra una y otra vez."
  },
  {
    "id": 966,
    "text": "Ese susurro enciende cada parte de mí y me encanta."
  },
  {
    "id": 967,
    "text": "Tu mirada me hace desearte más y lo sabes."
  },
  {
    "id": 968,
    "text": "Tus gemidos me hace perder el control y me tienes rendido."
  },
  {
    "id": 969,
    "text": "Ese susurro enciende cada parte de mí sin tocarme siquiera."
  },
  {
    "id": 970,
    "text": "Ese susurro me hace perder el juicio aunque no estés aquí."
  },
  {
    "id": 971,
    "text": "Tus labios me hace desearte más y me tienes rendido."
  },
  {
    "id": 972,
    "text": "Tu respiración despierta lo más salvaje en mí como si fuera magia."
  },
  {
    "id": 973,
    "text": "Tu presencia rompe mi autocontrol y me tienes rendido."
  },
  {
    "id": 974,
    "text": "Esa sonrisa es un juego peligroso que amo jugar y no puedo evitarlo."
  },
  {
    "id": 975,
    "text": "Ese gesto tuyo me domina en silencio cada noche que te pienso."
  },
  {
    "id": 976,
    "text": "Tu forma de hablar rompe mi autocontrol una y otra vez."
  },
  {
    "id": 977,
    "text": "Ese susurro es un juego peligroso que amo jugar y me encanta."
  },
  {
    "id": 978,
    "text": "Tus caricias me provoca sin esfuerzo aunque finjas no notarlo."
  },
  {
    "id": 979,
    "text": "Tu forma de hablar me deja con ganas de más porque tú eres mi debilidad."
  },
  {
    "id": 980,
    "text": "Tu voz me consume lentamente sin tocarme siquiera."
  },
  {
    "id": 981,
    "text": "Tu forma de hablar me quema por dentro cada noche que te pienso."
  },
  {
    "id": 982,
    "text": "Tus labios despierta lo más salvaje en mí como si fuera magia."
  },
  {
    "id": 983,
    "text": "Tu aroma me provoca sin esfuerzo y me tienes rendido."
  },
  {
    "id": 984,
    "text": "Tu piel me consume lentamente aunque no estés aquí."
  },
  {
    "id": 985,
    "text": "Tu respiración me hace perder el control como si fuera la primera vez."
  },
  {
    "id": 986,
    "text": "Tu piel despierta lo más salvaje en mí aunque no estés aquí."
  },
  {
    "id": 987,
    "text": "Ese susurro me quema por dentro como si fuera magia."
  },
  {
    "id": 988,
    "text": "Tu cuerpo me domina en silencio una y otra vez."
  },
  {
    "id": 989,
    "text": "Tu energía me atrapa sin decir una palabra una y otra vez."
  },
  {
    "id": 990,
    "text": "Tu boca me hace perder el control y me encanta."
  },
  {
    "id": 991,
    "text": "Tu voz me atrapa sin decir una palabra como si fuera magia."
  },
  {
    "id": 992,
    "text": "Tus labios me quema por dentro sin tocarme siquiera."
  },
  {
    "id": 993,
    "text": "Tu energía me deja con ganas de más como si fuera la primera vez."
  },
  {
    "id": 994,
    "text": "Tus gemidos despierta lo más salvaje en mí una y otra vez."
  },
  {
    "id": 995,
    "text": "Tus labios me hace perder el control porque tú eres mi debilidad."
  },
  {
    "id": 996,
    "text": "Tu aroma despierta lo más salvaje en mí y lo disfruto demasiado."
  },
  {
    "id": 997,
    "text": "Tus caricias me hace perder el control sin tocarme siquiera."
  },
  {
    "id": 998,
    "text": "Tus gemidos me quema por dentro cada noche que te pienso."
  },
  {
    "id": 999,
    "text": "Tu mirada me atrapa sin decir una palabra sin necesidad de palabras."
  },
  {
    "id": 1000,
    "text": "Tus caricias me consume lentamente como si fuera la primera vez."
  },
  {
    "id": 1001,
    "text": "Tus labios me deja con ganas de más y me encanta."
  },
  {
    "id": 1002,
    "text": "Tus gemidos me consume lentamente y me tienes rendido."
  },
  {
    "id": 1003,
    "text": "Tu boca me hace perder el juicio y lo disfruto demasiado."
  },
  {
    "id": 1004,
    "text": "Tu forma de moverte despierta lo más salvaje en mí cada noche que te pienso."
  },
  {
    "id": 1005,
    "text": "Tus caricias rompe mi autocontrol una y otra vez."
  },
  {
    "id": 1006,
    "text": "Tus labios me domina en silencio una y otra vez."
  },
  {
    "id": 1007,
    "text": "Tu mirada me domina en silencio aunque no estés aquí."
  },
  {
    "id": 1008,
    "text": "Tus manos me quema por dentro sin tocarme siquiera."
  },
  {
    "id": 1009,
    "text": "Esa sonrisa me domina en silencio como si fuera magia."
  },
  {
    "id": 1010,
    "text": "Ese gesto tuyo rompe mi autocontrol como si fuera la primera vez."
  },
  {
    "id": 1011,
    "text": "Tus labios rompe mi autocontrol aunque no estés aquí."
  },
  {
    "id": 1012,
    "text": "Tu presencia me consume lentamente aunque finjas no notarlo."
  },
  {
    "id": 1013,
    "text": "Tus labios enciende cada parte de mí una y otra vez."
  },
  {
    "id": 1014,
    "text": "Tus labios es mi pecado favorito y me tienes rendido."
  },
  {
    "id": 1015,
    "text": "Tu presencia me quema por dentro como si fuera magia."
  },
  {
    "id": 1016,
    "text": "Tu forma de hablar enciende cada parte de mí y no puedo evitarlo."
  },
  {
    "id": 1017,
    "text": "Tu presencia despierta lo más salvaje en mí y lo sabes."
  },
  {
    "id": 1018,
    "text": "Tu respiración me deja con ganas de más como si fuera la primera vez."
  },
  {
    "id": 1019,
    "text": "Tus gemidos me hace perder el juicio y lo disfruto demasiado."
  },
  {
    "id": 1020,
    "text": "Ese gesto tuyo rompe mi autocontrol sin tocarme siquiera."
  },
  {
    "id": 1021,
    "text": "Tu mirada enciende mi mente y mi cuerpo y lo disfruto demasiado."
  },
  {
    "id": 1022,
    "text": "Tu forma de moverte despierta lo más salvaje en mí y lo disfruto demasiado."
  },
  {
    "id": 1023,
    "text": "Tus caricias despierta lo más salvaje en mí aunque no estés aquí."
  },
  {
    "id": 1024,
    "text": "Tu cuerpo me quema por dentro sin necesidad de palabras."
  },
  {
    "id": 1025,
    "text": "Tu forma de hablar me deja con ganas de más como si fuera magia."
  },
  {
    "id": 1026,
    "text": "Tu voz me acelera el corazón como si fuera magia."
  },
  {
    "id": 1027,
    "text": "Tu aroma enciende mi mente y mi cuerpo y me tienes rendido."
  },
  {
    "id": 1028,
    "text": "Tus manos me hace perder el juicio y no puedo evitarlo."
  },
  {
    "id": 1029,
    "text": "Tus labios enciende cada parte de mí y lo disfruto demasiado."
  },
  {
    "id": 1030,
    "text": "Tu cuerpo me provoca sin esfuerzo porque tú eres mi debilidad."
  },
  {
    "id": 1031,
    "text": "Ese susurro me hace perder el control aunque finjas no notarlo."
  },
  {
    "id": 1032,
    "text": "Tu forma de moverte me quema por dentro porque tú eres mi debilidad."
  },
  {
    "id": 1033,
    "text": "Tus labios me quema por dentro y me tienes rendido."
  },
  {
    "id": 1034,
    "text": "Tu voz despierta lo más salvaje en mí y no puedo evitarlo."
  },
  {
    "id": 1035,
    "text": "Tu voz me hace perder el juicio como si fuera magia."
  },
  {
    "id": 1036,
    "text": "Tu respiración me provoca sin esfuerzo como si fuera magia."
  },
  {
    "id": 1037,
    "text": "Tu energía enciende mi mente y mi cuerpo y lo sabes."
  },
  {
    "id": 1038,
    "text": "Tu energía es mi pecado favorito aunque no estés aquí."
  },
  {
    "id": 1039,
    "text": "Ese gesto tuyo me hace perder el juicio una y otra vez."
  },
  {
    "id": 1040,
    "text": "Tu energía me domina en silencio y no puedo evitarlo."
  },
  {
    "id": 1041,
    "text": "Tus manos me atrapa sin decir una palabra y me encanta."
  },
  {
    "id": 1042,
    "text": "Tu aroma me hace perder el juicio aunque no estés aquí."
  },
  {
    "id": 1043,
    "text": "Tu forma de hablar despierta lo más salvaje en mí una y otra vez."
  },
  {
    "id": 1044,
    "text": "Tu cuerpo despierta lo más salvaje en mí aunque no estés aquí."
  },
  {
    "id": 1045,
    "text": "Tu respiración rompe mi autocontrol sin necesidad de palabras."
  },
  {
    "id": 1046,
    "text": "Tus labios me deja con ganas de más aunque finjas no notarlo."
  },
  {
    "id": 1047,
    "text": "Tu forma de hablar enciende cada parte de mí porque tú eres mi debilidad."
  },
  {
    "id": 1048,
    "text": "Tu cuerpo enciende mi mente y mi cuerpo sin tocarme siquiera."
  },
  {
    "id": 1049,
    "text": "Tu voz es mi pecado favorito aunque finjas no notarlo."
  },
  {
    "id": 1050,
    "text": "Tu boca me quema por dentro y me encanta."
  },
  {
    "id": 1051,
    "text": "Tu forma de hablar me deja con ganas de más sin necesidad de palabras."
  },
  {
    "id": 1052,
    "text": "Tu forma de hablar rompe mi autocontrol como si fuera magia."
  },
  {
    "id": 1053,
    "text": "Tus gemidos me provoca sin esfuerzo sin necesidad de palabras."
  },
  {
    "id": 1054,
    "text": "Esa sonrisa rompe mi autocontrol aunque no estés aquí."
  },
  {
    "id": 1055,
    "text": "Tu aroma me deja con ganas de más y me encanta."
  },
  {
    "id": 1056,
    "text": "Tu presencia me consume lentamente como si fuera la primera vez."
  },
  {
    "id": 1057,
    "text": "Tus manos enciende cada parte de mí y me tienes rendido."
  },
  {
    "id": 1058,
    "text": "Tu piel me atrapa sin decir una palabra y lo disfruto demasiado."
  },
  {
    "id": 1059,
    "text": "Tu mirada enciende mi mente y mi cuerpo una y otra vez."
  },
  {
    "id": 1060,
    "text": "Tus labios me atrapa sin decir una palabra porque tú eres mi debilidad."
  },
  {
    "id": 1061,
    "text": "Tu forma de hablar me domina en silencio y no puedo evitarlo."
  },
  {
    "id": 1062,
    "text": "Ese gesto tuyo despierta lo más salvaje en mí y lo disfruto demasiado."
  },
  {
    "id": 1063,
    "text": "Tu aroma enciende mi mente y mi cuerpo porque tú eres mi debilidad."
  },
  {
    "id": 1064,
    "text": "Tu cuerpo enciende cada parte de mí aunque finjas no notarlo."
  },
  {
    "id": 1065,
    "text": "Tu piel me domina en silencio una y otra vez."
  },
  {
    "id": 1066,
    "text": "Tu piel me acelera el corazón y lo sabes."
  },
  {
    "id": 1067,
    "text": "Tu presencia me atrapa sin decir una palabra y lo sabes."
  },
  {
    "id": 1068,
    "text": "Tu forma de hablar me deja con ganas de más y no puedo evitarlo."
  },
  {
    "id": 1069,
    "text": "Tu energía me provoca sin esfuerzo y no puedo evitarlo."
  },
  {
    "id": 1070,
    "text": "Tus labios me atrapa sin decir una palabra aunque no estés aquí."
  },
  {
    "id": 1071,
    "text": "Tu boca me hace desearte más aunque no estés aquí."
  },
  {
    "id": 1072,
    "text": "Tus caricias despierta lo más salvaje en mí y lo disfruto demasiado."
  },
  {
    "id": 1073,
    "text": "Tu voz me deja con ganas de más porque tú eres mi debilidad."
  },
  {
    "id": 1074,
    "text": "Tu piel enciende cada parte de mí y me tienes rendido."
  },
  {
    "id": 1075,
    "text": "Tu mirada despierta lo más salvaje en mí sin necesidad de palabras."
  },
  {
    "id": 1076,
    "text": "Tus gemidos me hace desearte más cada noche que te pienso."
  },
  {
    "id": 1077,
    "text": "Tus labios me acelera el corazón como si fuera la primera vez."
  },
  {
    "id": 1078,
    "text": "Tu aroma me domina en silencio y no puedo evitarlo."
  },
  {
    "id": 1079,
    "text": "Ese susurro me hace desearte más como si fuera la primera vez."
  },
  {
    "id": 1080,
    "text": "Tus caricias rompe mi autocontrol y no puedo evitarlo."
  },
  {
    "id": 1081,
    "text": "Tus manos despierta lo más salvaje en mí una y otra vez."
  },
  {
    "id": 1082,
    "text": "Tus manos enciende mi mente y mi cuerpo como si fuera magia."
  },
  {
    "id": 1083,
    "text": "Tus caricias me atrapa sin decir una palabra como si fuera la primera vez."
  },
  {
    "id": 1084,
    "text": "Ese susurro me provoca sin esfuerzo porque tú eres mi debilidad."
  },
  {
    "id": 1085,
    "text": "Tu aroma me hace desearte más aunque finjas no notarlo."
  },
  {
    "id": 1086,
    "text": "Tus manos enciende mi mente y mi cuerpo sin necesidad de palabras."
  },
  {
    "id": 1087,
    "text": "Tu boca despierta lo más salvaje en mí y no puedo evitarlo."
  },
  {
    "id": 1088,
    "text": "Tu presencia rompe mi autocontrol porque tú eres mi debilidad."
  },
  {
    "id": 1089,
    "text": "Ese susurro me deja con ganas de más como si fuera magia."
  },
  {
    "id": 1090,
    "text": "Tus labios me hace perder el control y me tienes rendido."
  },
  {
    "id": 1091,
    "text": "Tu cuerpo me hace perder el control sin necesidad de palabras."
  },
  {
    "id": 1092,
    "text": "Tus caricias me hace perder el juicio porque tú eres mi debilidad."
  },
  {
    "id": 1093,
    "text": "Tu presencia me domina en silencio aunque no estés aquí."
  },
  {
    "id": 1094,
    "text": "Tu energía me acelera el corazón porque tú eres mi debilidad."
  },
  {
    "id": 1095,
    "text": "Ese susurro rompe mi autocontrol cada noche que te pienso."
  },
  {
    "id": 1096,
    "text": "Tu energía me domina en silencio aunque no estés aquí."
  },
  {
    "id": 1097,
    "text": "Tu respiración despierta lo más salvaje en mí porque tú eres mi debilidad."
  },
  {
    "id": 1098,
    "text": "Tu piel es mi pecado favorito y lo disfruto demasiado."
  },
  {
    "id": 1099,
    "text": "Tu presencia enciende mi mente y mi cuerpo sin tocarme siquiera."
  },
  {
    "id": 1100,
    "text": "Esa sonrisa enciende mi mente y mi cuerpo y lo sabes."
  },
  {
    "id": 1101,
    "text": "Tu cuerpo me domina en silencio porque tú eres mi debilidad."
  },
  {
    "id": 1102,
    "text": "Esa sonrisa me hace perder el juicio y me encanta."
  },
  {
    "id": 1103,
    "text": "Tu respiración es un juego peligroso que amo jugar como si fuera magia."
  },
  {
    "id": 1104,
    "text": "Tus caricias me acelera el corazón aunque no estés aquí."
  },
  {
    "id": 1105,
    "text": "Tu piel despierta lo más salvaje en mí y me encanta."
  },
  {
    "id": 1106,
    "text": "Tu energía me hace perder el juicio aunque finjas no notarlo."
  },
  {
    "id": 1107,
    "text": "Tu respiración me domina en silencio porque tú eres mi debilidad."
  },
  {
    "id": 1108,
    "text": "Tu energía enciende mi mente y mi cuerpo y me tienes rendido."
  },
  {
    "id": 1109,
    "text": "Ese susurro rompe mi autocontrol una y otra vez."
  },
  {
    "id": 1110,
    "text": "Tu mirada enciende mi mente y mi cuerpo porque tú eres mi debilidad."
  },
  {
    "id": 1111,
    "text": "Tu piel me hace desearte más porque tú eres mi debilidad."
  },
  {
    "id": 1112,
    "text": "Tu presencia enciende cada parte de mí una y otra vez."
  },
  {
    "id": 1113,
    "text": "Tus labios me hace desearte más como si fuera magia."
  },
  {
    "id": 1114,
    "text": "Esa sonrisa me deja con ganas de más aunque no estés aquí."
  },
  {
    "id": 1115,
    "text": "Tu respiración enciende mi mente y mi cuerpo y me encanta."
  },
  {
    "id": 1116,
    "text": "Tu piel enciende cada parte de mí aunque finjas no notarlo."
  },
  {
    "id": 1117,
    "text": "Tu piel me acelera el corazón porque tú eres mi debilidad."
  },
  {
    "id": 1118,
    "text": "Tus gemidos enciende cada parte de mí cada noche que te pienso."
  },
  {
    "id": 1119,
    "text": "Tus labios me consume lentamente cada noche que te pienso."
  },
  {
    "id": 1120,
    "text": "Tu piel me quema por dentro y me encanta."
  },
  {
    "id": 1121,
    "text": "Tu voz me consume lentamente y lo sabes."
  },
  {
    "id": 1122,
    "text": "Tus manos me quema por dentro cada noche que te pienso."
  },
  {
    "id": 1123,
    "text": "Ese gesto tuyo me hace perder el juicio y me encanta."
  },
  {
    "id": 1124,
    "text": "Ese susurro enciende mi mente y mi cuerpo sin necesidad de palabras."
  },
  {
    "id": 1125,
    "text": "Tus gemidos me domina en silencio como si fuera la primera vez."
  },
  {
    "id": 1126,
    "text": "Tu boca me quema por dentro sin tocarme siquiera."
  },
  {
    "id": 1127,
    "text": "Tu energía me provoca sin esfuerzo y me tienes rendido."
  },
  {
    "id": 1128,
    "text": "Ese susurro enciende mi mente y mi cuerpo como si fuera la primera vez."
  },
  {
    "id": 1129,
    "text": "Tu mirada es un juego peligroso que amo jugar sin tocarme siquiera."
  },
  {
    "id": 1130,
    "text": "Tus manos es un juego peligroso que amo jugar y me encanta."
  },
  {
    "id": 1131,
    "text": "Tu presencia rompe mi autocontrol y lo sabes."
  },
  {
    "id": 1132,
    "text": "Tu voz me acelera el corazón y lo sabes."
  },
  {
    "id": 1133,
    "text": "Ese gesto tuyo me provoca sin esfuerzo cada noche que te pienso."
  },
  {
    "id": 1134,
    "text": "Ese gesto tuyo rompe mi autocontrol como si fuera magia."
  },
  {
    "id": 1135,
    "text": "Tu voz me atrapa sin decir una palabra y no puedo evitarlo."
  },
  {
    "id": 1136,
    "text": "Tu aroma me consume lentamente y no puedo evitarlo."
  },
  {
    "id": 1137,
    "text": "Tus caricias me provoca sin esfuerzo porque tú eres mi debilidad."
  },
  {
    "id": 1138,
    "text": "Esa sonrisa es mi pecado favorito porque tú eres mi debilidad."
  },
  {
    "id": 1139,
    "text": "Tus labios me provoca sin esfuerzo aunque finjas no notarlo."
  },
  {
    "id": 1140,
    "text": "Tu aroma me consume lentamente y me encanta."
  },
  {
    "id": 1141,
    "text": "Ese susurro me deja con ganas de más y no puedo evitarlo."
  },
  {
    "id": 1142,
    "text": "Tu presencia me quema por dentro y no puedo evitarlo."
  },
  {
    "id": 1143,
    "text": "Tus labios me hace perder el control y no puedo evitarlo."
  },
  {
    "id": 1144,
    "text": "Ese susurro me domina en silencio y lo sabes."
  },
  {
    "id": 1145,
    "text": "Tus manos me domina en silencio una y otra vez."
  },
  {
    "id": 1146,
    "text": "Tu voz me provoca sin esfuerzo aunque finjas no notarlo."
  },
  {
    "id": 1147,
    "text": "Tu piel es un juego peligroso que amo jugar cada noche que te pienso."
  },
  {
    "id": 1148,
    "text": "Tu forma de moverte es un juego peligroso que amo jugar como si fuera la primera vez."
  },
  {
    "id": 1149,
    "text": "Esa sonrisa me quema por dentro como si fuera la primera vez."
  },
  {
    "id": 1150,
    "text": "Tu aroma me consume lentamente y lo sabes."
  },
  {
    "id": 1151,
    "text": "Tu energía me consume lentamente aunque no estés aquí."
  },
  {
    "id": 1152,
    "text": "Tu voz me hace perder el control aunque no estés aquí."
  },
  {
    "id": 1153,
    "text": "Tus manos me hace perder el control aunque finjas no notarlo."
  },
  {
    "id": 1154,
    "text": "Esa sonrisa me hace perder el juicio y no puedo evitarlo."
  },
  {
    "id": 1155,
    "text": "Tus labios me hace perder el juicio y me tienes rendido."
  },
  {
    "id": 1156,
    "text": "Tus gemidos es un juego peligroso que amo jugar cada noche que te pienso."
  },
  {
    "id": 1157,
    "text": "Tu piel me acelera el corazón y no puedo evitarlo."
  },
  {
    "id": 1158,
    "text": "Tus manos rompe mi autocontrol y me tienes rendido."
  },
  {
    "id": 1159,
    "text": "Tus manos enciende mi mente y mi cuerpo y lo disfruto demasiado."
  },
  {
    "id": 1160,
    "text": "Tu cuerpo me atrapa sin decir una palabra sin tocarme siquiera."
  },
  {
    "id": 1161,
    "text": "Esa sonrisa me provoca sin esfuerzo cada noche que te pienso."
  },
  {
    "id": 1162,
    "text": "Tu forma de hablar es un juego peligroso que amo jugar y lo disfruto demasiado."
  },
  {
    "id": 1163,
    "text": "Tu cuerpo me acelera el corazón aunque finjas no notarlo."
  },
  {
    "id": 1164,
    "text": "Tu respiración me consume lentamente porque tú eres mi debilidad."
  },
  {
    "id": 1165,
    "text": "Tu mirada es un juego peligroso que amo jugar como si fuera la primera vez."
  },
  {
    "id": 1166,
    "text": "Ese gesto tuyo me consume lentamente y no puedo evitarlo."
  },
  {
    "id": 1167,
    "text": "Tu cuerpo me acelera el corazón y me encanta."
  },
  {
    "id": 1168,
    "text": "Tu voz me consume lentamente sin necesidad de palabras."
  },
  {
    "id": 1169,
    "text": "Tu piel es un juego peligroso que amo jugar como si fuera la primera vez."
  },
  {
    "id": 1170,
    "text": "Tu voz rompe mi autocontrol y no puedo evitarlo."
  },
  {
    "id": 1171,
    "text": "Tus gemidos me domina en silencio porque tú eres mi debilidad."
  },
  {
    "id": 1172,
    "text": "Tu forma de hablar me atrapa sin decir una palabra sin tocarme siquiera."
  },
  {
    "id": 1173,
    "text": "Tu aroma enciende cada parte de mí y me encanta."
  },
  {
    "id": 1174,
    "text": "Tus caricias me acelera el corazón una y otra vez."
  },
  {
    "id": 1175,
    "text": "Tus caricias me consume lentamente porque tú eres mi debilidad."
  },
  {
    "id": 1176,
    "text": "Tu cuerpo me hace desearte más como si fuera la primera vez."
  },
  {
    "id": 1177,
    "text": "Tu forma de moverte me quema por dentro sin necesidad de palabras."
  },
  {
    "id": 1178,
    "text": "Tu cuerpo rompe mi autocontrol una y otra vez."
  },
  {
    "id": 1179,
    "text": "Tus gemidos me hace desearte más sin tocarme siquiera."
  },
  {
    "id": 1180,
    "text": "Tu mirada me hace desearte más porque tú eres mi debilidad."
  },
  {
    "id": 1181,
    "text": "Tu forma de hablar me hace perder el juicio como si fuera magia."
  },
  {
    "id": 1182,
    "text": "Tus labios me acelera el corazón y lo disfruto demasiado."
  },
  {
    "id": 1183,
    "text": "Tus gemidos me hace perder el juicio y no puedo evitarlo."
  },
  {
    "id": 1184,
    "text": "Esa sonrisa me hace desearte más y lo sabes."
  },
  {
    "id": 1185,
    "text": "Tu cuerpo me consume lentamente aunque finjas no notarlo."
  },
  {
    "id": 1186,
    "text": "Tu forma de hablar me acelera el corazón y lo sabes."
  },
  {
    "id": 1187,
    "text": "Tus manos me hace desearte más sin necesidad de palabras."
  },
  {
    "id": 1188,
    "text": "Tu boca me quema por dentro y me tienes rendido."
  },
  {
    "id": 1189,
    "text": "Tu aroma enciende cada parte de mí cada noche que te pienso."
  },
  {
    "id": 1190,
    "text": "Tu presencia me provoca sin esfuerzo y me tienes rendido."
  },
  {
    "id": 1191,
    "text": "Tu aroma enciende mi mente y mi cuerpo cada noche que te pienso."
  },
  {
    "id": 1192,
    "text": "Tu mirada me hace perder el control sin tocarme siquiera."
  },
  {
    "id": 1193,
    "text": "Tus labios es un juego peligroso que amo jugar y me encanta."
  },
  {
    "id": 1194,
    "text": "Tu cuerpo me deja con ganas de más y me tienes rendido."
  },
  {
    "id": 1195,
    "text": "Tu boca me quema por dentro y lo disfruto demasiado."
  },
  {
    "id": 1196,
    "text": "Tu cuerpo despierta lo más salvaje en mí cada noche que te pienso."
  },
  {
    "id": 1197,
    "text": "Esa sonrisa enciende cada parte de mí y me tienes rendido."
  },
  {
    "id": 1198,
    "text": "Esa sonrisa me domina en silencio aunque finjas no notarlo."
  },
  {
    "id": 1199,
    "text": "Tu cuerpo me deja con ganas de más como si fuera magia."
  },
  {
    "id": 1200,
    "text": "Tus caricias enciende mi mente y mi cuerpo cada noche que te pienso."
  },
  {
    "id": 1201,
    "text": "Tus manos es un juego peligroso que amo jugar cada noche que te pienso."
  },
  {
    "id": 1202,
    "text": "Tu boca me hace perder el control aunque finjas no notarlo."
  },
  {
    "id": 1203,
    "text": "Tu mirada es un juego peligroso que amo jugar y me tienes rendido."
  },
  {
    "id": 1204,
    "text": "Tu voz me consume lentamente como si fuera la primera vez."
  },
  {
    "id": 1205,
    "text": "Tu presencia enciende cada parte de mí y no puedo evitarlo."
  },
  {
    "id": 1206,
    "text": "Tu energía me hace desearte más aunque no estés aquí."
  },
  {
    "id": 1207,
    "text": "Tu voz enciende mi mente y mi cuerpo sin necesidad de palabras."
  },
  {
    "id": 1208,
    "text": "Tu forma de moverte me atrapa sin decir una palabra y me encanta."
  },
  {
    "id": 1209,
    "text": "Tu forma de hablar me acelera el corazón aunque finjas no notarlo."
  },
  {
    "id": 1210,
    "text": "Tu forma de hablar me quema por dentro y me encanta."
  },
  {
    "id": 1211,
    "text": "Tu aroma me provoca sin esfuerzo una y otra vez."
  },
  {
    "id": 1212,
    "text": "Esa sonrisa me provoca sin esfuerzo sin necesidad de palabras."
  },
  {
    "id": 1213,
    "text": "Tu forma de moverte despierta lo más salvaje en mí y no puedo evitarlo."
  },
  {
    "id": 1214,
    "text": "Tu forma de moverte rompe mi autocontrol aunque no estés aquí."
  },
  {
    "id": 1215,
    "text": "Tu presencia enciende cada parte de mí como si fuera magia."
  },
  {
    "id": 1216,
    "text": "Tu forma de hablar es un juego peligroso que amo jugar sin necesidad de palabras."
  },
  {
    "id": 1217,
    "text": "Tu aroma enciende mi mente y mi cuerpo y lo sabes."
  },
  {
    "id": 1218,
    "text": "Ese gesto tuyo me hace perder el control sin tocarme siquiera."
  },
  {
    "id": 1219,
    "text": "Esa sonrisa es mi pecado favorito y lo disfruto demasiado."
  },
  {
    "id": 1220,
    "text": "Tu piel me consume lentamente y lo sabes."
  },
  {
    "id": 1221,
    "text": "Tus manos me hace perder el control sin tocarme siquiera."
  },
  {
    "id": 1222,
    "text": "Tu energía es un juego peligroso que amo jugar porque tú eres mi debilidad."
  },
  {
    "id": 1223,
    "text": "Tu forma de moverte me hace desearte más aunque finjas no notarlo."
  },
  {
    "id": 1224,
    "text": "Ese susurro enciende cada parte de mí aunque no estés aquí."
  },
  {
    "id": 1225,
    "text": "Ese gesto tuyo me provoca sin esfuerzo sin tocarme siquiera."
  },
  {
    "id": 1226,
    "text": "Tu forma de moverte enciende cada parte de mí cada noche que te pienso."
  },
  {
    "id": 1227,
    "text": "Tu voz es un juego peligroso que amo jugar porque tú eres mi debilidad."
  },
  {
    "id": 1228,
    "text": "Ese susurro enciende cada parte de mí y no puedo evitarlo."
  },
  {
    "id": 1229,
    "text": "Tus gemidos me hace perder el control cada noche que te pienso."
  },
  {
    "id": 1230,
    "text": "Tus manos me hace perder el juicio una y otra vez."
  },
  {
    "id": 1231,
    "text": "Tu piel me consume lentamente como si fuera la primera vez."
  },
  {
    "id": 1232,
    "text": "Tus labios me deja con ganas de más como si fuera magia."
  },
  {
    "id": 1233,
    "text": "Esa sonrisa me atrapa sin decir una palabra y me encanta."
  },
  {
    "id": 1234,
    "text": "Tu presencia me hace perder el control aunque finjas no notarlo."
  },
  {
    "id": 1235,
    "text": "Tu boca me provoca sin esfuerzo y me tienes rendido."
  },
  {
    "id": 1236,
    "text": "Tus labios me quema por dentro porque tú eres mi debilidad."
  },
  {
    "id": 1237,
    "text": "Tu piel enciende mi mente y mi cuerpo como si fuera magia."
  },
  {
    "id": 1238,
    "text": "Tu mirada me domina en silencio y no puedo evitarlo."
  },
  {
    "id": 1239,
    "text": "Tu cuerpo despierta lo más salvaje en mí aunque finjas no notarlo."
  },
  {
    "id": 1240,
    "text": "Ese gesto tuyo me hace perder el juicio sin tocarme siquiera."
  },
  {
    "id": 1241,
    "text": "Tu voz me deja con ganas de más aunque no estés aquí."
  },
  {
    "id": 1242,
    "text": "Tu forma de moverte me hace desearte más como si fuera magia."
  },
  {
    "id": 1243,
    "text": "Tu respiración me provoca sin esfuerzo sin necesidad de palabras."
  },
  {
    "id": 1244,
    "text": "Tu respiración me provoca sin esfuerzo porque tú eres mi debilidad."
  },
  {
    "id": 1245,
    "text": "Tus caricias me deja con ganas de más cada noche que te pienso."
  },
  {
    "id": 1246,
    "text": "Tu aroma me hace perder el control y me encanta."
  },
  {
    "id": 1247,
    "text": "Tu cuerpo me deja con ganas de más aunque no estés aquí."
  },
  {
    "id": 1248,
    "text": "Tus labios es un juego peligroso que amo jugar una y otra vez."
  },
  {
    "id": 1249,
    "text": "Tu respiración rompe mi autocontrol como si fuera la primera vez."
  },
  {
    "id": 1250,
    "text": "Tu cuerpo me provoca sin esfuerzo sin tocarme siquiera."
  },
  {
    "id": 1251,
    "text": "Tu energía me hace desearte más como si fuera la primera vez."
  },
  {
    "id": 1252,
    "text": "Tu energía es un juego peligroso que amo jugar aunque no estés aquí."
  },
  {
    "id": 1253,
    "text": "Ese gesto tuyo me hace perder el juicio sin necesidad de palabras."
  },
  {
    "id": 1254,
    "text": "Ese gesto tuyo enciende cada parte de mí y lo sabes."
  },
  {
    "id": 1255,
    "text": "Ese gesto tuyo me hace perder el juicio como si fuera magia."
  },
  {
    "id": 1256,
    "text": "Tu voz despierta lo más salvaje en mí y me encanta."
  },
  {
    "id": 1257,
    "text": "Tu presencia enciende mi mente y mi cuerpo y me tienes rendido."
  },
  {
    "id": 1258,
    "text": "Tu respiración me provoca sin esfuerzo aunque no estés aquí."
  },
  {
    "id": 1259,
    "text": "Ese gesto tuyo me hace perder el juicio porque tú eres mi debilidad."
  },
  {
    "id": 1260,
    "text": "Tu mirada me hace perder el juicio como si fuera la primera vez."
  },
  {
    "id": 1261,
    "text": "Tu presencia me hace perder el juicio una y otra vez."
  },
  {
    "id": 1262,
    "text": "Tus gemidos me hace perder el juicio sin tocarme siquiera."
  },
  {
    "id": 1263,
    "text": "Tu cuerpo me deja con ganas de más y me encanta."
  },
  {
    "id": 1264,
    "text": "Tu boca me hace perder el control sin tocarme siquiera."
  },
  {
    "id": 1265,
    "text": "Tu boca me hace perder el juicio sin tocarme siquiera."
  },
  {
    "id": 1266,
    "text": "Tu aroma despierta lo más salvaje en mí y me encanta."
  },
  {
    "id": 1267,
    "text": "Tu forma de moverte es un juego peligroso que amo jugar como si fuera magia."
  },
  {
    "id": 1268,
    "text": "Tu boca me provoca sin esfuerzo como si fuera magia."
  },
  {
    "id": 1269,
    "text": "Tu forma de hablar enciende mi mente y mi cuerpo y lo sabes."
  },
  {
    "id": 1270,
    "text": "Esa sonrisa enciende cada parte de mí como si fuera magia."
  },
  {
    "id": 1271,
    "text": "Tu forma de hablar me domina en silencio aunque no estés aquí."
  },
  {
    "id": 1272,
    "text": "Ese susurro es un juego peligroso que amo jugar una y otra vez."
  },
  {
    "id": 1273,
    "text": "Tus gemidos es un juego peligroso que amo jugar porque tú eres mi debilidad."
  },
  {
    "id": 1274,
    "text": "Tus manos me atrapa sin decir una palabra aunque no estés aquí."
  },
  {
    "id": 1275,
    "text": "Tu piel es mi pecado favorito una y otra vez."
  },
  {
    "id": 1276,
    "text": "Tu aroma me domina en silencio sin necesidad de palabras."
  },
  {
    "id": 1277,
    "text": "Tu piel me consume lentamente sin necesidad de palabras."
  },
  {
    "id": 1278,
    "text": "Esa sonrisa enciende cada parte de mí aunque no estés aquí."
  },
  {
    "id": 1279,
    "text": "Tu presencia me acelera el corazón como si fuera magia."
  },
  {
    "id": 1280,
    "text": "Tu respiración me acelera el corazón y me tienes rendido."
  },
  {
    "id": 1281,
    "text": "Tu presencia me acelera el corazón cada noche que te pienso."
  },
  {
    "id": 1282,
    "text": "Tu boca es mi pecado favorito como si fuera magia."
  },
  {
    "id": 1283,
    "text": "Tu respiración es mi pecado favorito porque tú eres mi debilidad."
  },
  {
    "id": 1284,
    "text": "Tu voz me domina en silencio como si fuera la primera vez."
  },
  {
    "id": 1285,
    "text": "Tu piel me consume lentamente como si fuera magia."
  },
  {
    "id": 1286,
    "text": "Esa sonrisa me deja con ganas de más y lo disfruto demasiado."
  },
  {
    "id": 1287,
    "text": "Tu boca enciende cada parte de mí aunque no estés aquí."
  },
  {
    "id": 1288,
    "text": "Tu boca me consume lentamente y lo sabes."
  },
  {
    "id": 1289,
    "text": "Tu boca enciende cada parte de mí una y otra vez."
  },
  {
    "id": 1290,
    "text": "Tu aroma rompe mi autocontrol sin necesidad de palabras."
  },
  {
    "id": 1291,
    "text": "Tu presencia me acelera el corazón y no puedo evitarlo."
  },
  {
    "id": 1292,
    "text": "Tu piel me domina en silencio porque tú eres mi debilidad."
  },
  {
    "id": 1293,
    "text": "Tu voz me hace perder el juicio sin necesidad de palabras."
  },
  {
    "id": 1294,
    "text": "Ese susurro me domina en silencio sin necesidad de palabras."
  },
  {
    "id": 1295,
    "text": "Esa sonrisa enciende mi mente y mi cuerpo y me encanta."
  },
  {
    "id": 1296,
    "text": "Tu cuerpo me domina en silencio y no puedo evitarlo."
  },
  {
    "id": 1297,
    "text": "Tus labios es un juego peligroso que amo jugar sin necesidad de palabras."
  },
  {
    "id": 1298,
    "text": "Tus gemidos me quema por dentro aunque no estés aquí."
  },
  {
    "id": 1299,
    "text": "Tus labios es un juego peligroso que amo jugar y me tienes rendido."
  },
  {
    "id": 1300,
    "text": "Tu cuerpo me quema por dentro cada noche que te pienso."
  },
  {
    "id": 1301,
    "text": "Tus caricias me domina en silencio sin necesidad de palabras."
  },
  {
    "id": 1302,
    "text": "Tu piel me deja con ganas de más una y otra vez."
  },
  {
    "id": 1303,
    "text": "Ese susurro me deja con ganas de más porque tú eres mi debilidad."
  },
  {
    "id": 1304,
    "text": "Tu respiración me hace perder el juicio aunque no estés aquí."
  },
  {
    "id": 1305,
    "text": "Tu respiración despierta lo más salvaje en mí sin tocarme siquiera."
  },
  {
    "id": 1306,
    "text": "Ese gesto tuyo me hace desearte más como si fuera magia."
  },
  {
    "id": 1307,
    "text": "Tu boca me deja con ganas de más y lo sabes."
  },
  {
    "id": 1308,
    "text": "Tu voz me hace perder el juicio sin tocarme siquiera."
  },
  {
    "id": 1309,
    "text": "Tus manos rompe mi autocontrol como si fuera la primera vez."
  },
  {
    "id": 1310,
    "text": "Tu presencia es mi pecado favorito y lo sabes."
  },
  {
    "id": 1311,
    "text": "Tus manos despierta lo más salvaje en mí y no puedo evitarlo."
  },
  {
    "id": 1312,
    "text": "Tu energía despierta lo más salvaje en mí y no puedo evitarlo."
  },
  {
    "id": 1313,
    "text": "Esa sonrisa me deja con ganas de más y me encanta."
  },
  {
    "id": 1314,
    "text": "Tu aroma es un juego peligroso que amo jugar cada noche que te pienso."
  },
  {
    "id": 1315,
    "text": "Tu respiración es mi pecado favorito y me tienes rendido."
  },
  {
    "id": 1316,
    "text": "Tus caricias es mi pecado favorito como si fuera la primera vez."
  },
  {
    "id": 1317,
    "text": "Tu piel me consume lentamente una y otra vez."
  },
  {
    "id": 1318,
    "text": "Ese susurro me domina en silencio y me encanta."
  },
  {
    "id": 1319,
    "text": "Tu respiración enciende mi mente y mi cuerpo aunque no estés aquí."
  },
  {
    "id": 1320,
    "text": "Tu respiración rompe mi autocontrol y no puedo evitarlo."
  },
  {
    "id": 1321,
    "text": "Tus manos me hace perder el control sin necesidad de palabras."
  },
  {
    "id": 1322,
    "text": "Tu boca me deja con ganas de más y lo disfruto demasiado."
  },
  {
    "id": 1323,
    "text": "Tu forma de moverte me deja con ganas de más porque tú eres mi debilidad."
  },
  {
    "id": 1324,
    "text": "Ese susurro me acelera el corazón como si fuera la primera vez."
  },
  {
    "id": 1325,
    "text": "Tu cuerpo es mi pecado favorito sin tocarme siquiera."
  },
  {
    "id": 1326,
    "text": "Ese susurro es un juego peligroso que amo jugar como si fuera magia."
  },
  {
    "id": 1327,
    "text": "Tu presencia es mi pecado favorito y lo disfruto demasiado."
  },
  {
    "id": 1328,
    "text": "Tu forma de hablar es mi pecado favorito y no puedo evitarlo."
  },
  {
    "id": 1329,
    "text": "Esa sonrisa me hace perder el control y me encanta."
  },
  {
    "id": 1330,
    "text": "Tus caricias me domina en silencio y lo disfruto demasiado."
  },
  {
    "id": 1331,
    "text": "Tus gemidos me hace perder el control como si fuera la primera vez."
  },
  {
    "id": 1332,
    "text": "Tu energía me domina en silencio una y otra vez."
  },
  {
    "id": 1333,
    "text": "Tus labios enciende mi mente y mi cuerpo sin tocarme siquiera."
  },
  {
    "id": 1334,
    "text": "Tu cuerpo me deja con ganas de más sin necesidad de palabras."
  },
  {
    "id": 1335,
    "text": "Ese gesto tuyo me hace perder el control y lo sabes."
  },
  {
    "id": 1336,
    "text": "Tu presencia rompe mi autocontrol aunque finjas no notarlo."
  },
  {
    "id": 1337,
    "text": "Tu respiración me acelera el corazón sin tocarme siquiera."
  },
  {
    "id": 1338,
    "text": "Tu mirada es mi pecado favorito y me tienes rendido."
  },
  {
    "id": 1339,
    "text": "Tus manos es un juego peligroso que amo jugar sin tocarme siquiera."
  },
  {
    "id": 1340,
    "text": "Tus caricias me domina en silencio porque tú eres mi debilidad."
  },
  {
    "id": 1341,
    "text": "Tu respiración enciende cada parte de mí y me tienes rendido."
  },
  {
    "id": 1342,
    "text": "Tu respiración me provoca sin esfuerzo y no puedo evitarlo."
  },
  {
    "id": 1343,
    "text": "Tu boca me quema por dentro como si fuera magia."
  },
  {
    "id": 1344,
    "text": "Tus gemidos me hace desearte más una y otra vez."
  },
  {
    "id": 1345,
    "text": "Tu energía me atrapa sin decir una palabra y lo disfruto demasiado."
  },
  {
    "id": 1346,
    "text": "Tu presencia me acelera el corazón y lo sabes."
  },
  {
    "id": 1347,
    "text": "Tu voz me hace perder el control y lo disfruto demasiado."
  },
  {
    "id": 1348,
    "text": "Tus caricias me provoca sin esfuerzo y me tienes rendido."
  },
  {
    "id": 1349,
    "text": "Tu piel enciende mi mente y mi cuerpo y me encanta."
  },
  {
    "id": 1350,
    "text": "Ese gesto tuyo me atrapa sin decir una palabra y no puedo evitarlo."
  },
  {
    "id": 1351,
    "text": "Tu presencia enciende cada parte de mí aunque finjas no notarlo."
  },
  {
    "id": 1352,
    "text": "Tus manos me domina en silencio sin tocarme siquiera."
  },
  {
    "id": 1353,
    "text": "Ese susurro me atrapa sin decir una palabra y me encanta."
  },
  {
    "id": 1354,
    "text": "Tu aroma me hace perder el control aunque finjas no notarlo."
  },
  {
    "id": 1355,
    "text": "Esa sonrisa me deja con ganas de más como si fuera la primera vez."
  },
  {
    "id": 1356,
    "text": "Tus labios me domina en silencio sin tocarme siquiera."
  },
  {
    "id": 1357,
    "text": "Tus gemidos rompe mi autocontrol como si fuera magia."
  },
  {
    "id": 1358,
    "text": "Esa sonrisa despierta lo más salvaje en mí aunque finjas no notarlo."
  },
  {
    "id": 1359,
    "text": "Tus gemidos me acelera el corazón como si fuera la primera vez."
  },
  {
    "id": 1360,
    "text": "Tu boca me atrapa sin decir una palabra sin necesidad de palabras."
  },
  {
    "id": 1361,
    "text": "Tus labios rompe mi autocontrol y me encanta."
  },
  {
    "id": 1362,
    "text": "Tu forma de moverte despierta lo más salvaje en mí una y otra vez."
  },
  {
    "id": 1363,
    "text": "Tu boca me acelera el corazón sin necesidad de palabras."
  },
  {
    "id": 1364,
    "text": "Tus labios me hace perder el juicio cada noche que te pienso."
  },
  {
    "id": 1365,
    "text": "Tu forma de hablar me deja con ganas de más aunque finjas no notarlo."
  },
  {
    "id": 1366,
    "text": "Tu energía me hace perder el control sin necesidad de palabras."
  },
  {
    "id": 1367,
    "text": "Tu piel enciende cada parte de mí y me encanta."
  },
  {
    "id": 1368,
    "text": "Ese gesto tuyo despierta lo más salvaje en mí como si fuera la primera vez."
  },
  {
    "id": 1369,
    "text": "Tus labios despierta lo más salvaje en mí porque tú eres mi debilidad."
  },
  {
    "id": 1370,
    "text": "Tu piel es mi pecado favorito aunque no estés aquí."
  },
  {
    "id": 1371,
    "text": "Tu presencia rompe mi autocontrol una y otra vez."
  },
  {
    "id": 1372,
    "text": "Esa sonrisa me hace perder el control y lo disfruto demasiado."
  },
  {
    "id": 1373,
    "text": "Esa sonrisa me hace perder el juicio sin tocarme siquiera."
  },
  {
    "id": 1374,
    "text": "Tu boca me acelera el corazón aunque finjas no notarlo."
  },
  {
    "id": 1375,
    "text": "Ese susurro me atrapa sin decir una palabra y lo disfruto demasiado."
  },
  {
    "id": 1376,
    "text": "Tu energía es un juego peligroso que amo jugar aunque finjas no notarlo."
  },
  {
    "id": 1377,
    "text": "Tu aroma es un juego peligroso que amo jugar una y otra vez."
  },
  {
    "id": 1378,
    "text": "Ese gesto tuyo es un juego peligroso que amo jugar aunque finjas no notarlo."
  },
  {
    "id": 1379,
    "text": "Tu boca me quema por dentro una y otra vez."
  },
  {
    "id": 1380,
    "text": "Tu forma de moverte me atrapa sin decir una palabra como si fuera magia."
  },
  {
    "id": 1381,
    "text": "Tu forma de hablar me acelera el corazón y me tienes rendido."
  },
  {
    "id": 1382,
    "text": "Tus caricias despierta lo más salvaje en mí porque tú eres mi debilidad."
  },
  {
    "id": 1383,
    "text": "Tu energía es un juego peligroso que amo jugar como si fuera la primera vez."
  },
  {
    "id": 1384,
    "text": "Tu aroma me hace desearte más como si fuera magia."
  },
  {
    "id": 1385,
    "text": "Tu piel enciende cada parte de mí aunque no estés aquí."
  },
  {
    "id": 1386,
    "text": "Ese susurro me quema por dentro como si fuera la primera vez."
  },
  {
    "id": 1387,
    "text": "Tu piel me consume lentamente sin tocarme siquiera."
  },
  {
    "id": 1388,
    "text": "Tu presencia me hace perder el juicio como si fuera magia."
  },
  {
    "id": 1389,
    "text": "Tu boca es mi pecado favorito como si fuera la primera vez."
  },
  {
    "id": 1390,
    "text": "Tu mirada rompe mi autocontrol aunque no estés aquí."
  },
  {
    "id": 1391,
    "text": "Tu forma de moverte me domina en silencio y me encanta."
  },
  {
    "id": 1392,
    "text": "Tu forma de hablar me deja con ganas de más sin tocarme siquiera."
  },
  {
    "id": 1393,
    "text": "Tus caricias es mi pecado favorito y no puedo evitarlo."
  },
  {
    "id": 1394,
    "text": "Tus manos me hace perder el juicio aunque finjas no notarlo."
  },
  {
    "id": 1395,
    "text": "Tus manos enciende cada parte de mí como si fuera la primera vez."
  },
  {
    "id": 1396,
    "text": "Tu piel me atrapa sin decir una palabra una y otra vez."
  },
  {
    "id": 1397,
    "text": "Tu presencia me hace desearte más cada noche que te pienso."
  },
  {
    "id": 1398,
    "text": "Tus labios rompe mi autocontrol y lo sabes."
  },
  {
    "id": 1399,
    "text": "Tus caricias me provoca sin esfuerzo sin necesidad de palabras."
  },
  {
    "id": 1400,
    "text": "Tu presencia me atrapa sin decir una palabra porque tú eres mi debilidad."
  },
  {
    "id": 1401,
    "text": "Tus caricias es un juego peligroso que amo jugar sin tocarme siquiera."
  },
  {
    "id": 1402,
    "text": "Tu forma de hablar enciende cada parte de mí y me encanta."
  },
  {
    "id": 1403,
    "text": "Ese gesto tuyo me hace perder el juicio y no puedo evitarlo."
  },
  {
    "id": 1404,
    "text": "Tu forma de moverte es un juego peligroso que amo jugar y no puedo evitarlo."
  },
  {
    "id": 1405,
    "text": "Tus manos es mi pecado favorito aunque no estés aquí."
  },
  {
    "id": 1406,
    "text": "Tu boca me provoca sin esfuerzo una y otra vez."
  },
  {
    "id": 1407,
    "text": "Tu mirada enciende cada parte de mí como si fuera magia."
  },
  {
    "id": 1408,
    "text": "Tu cuerpo me domina en silencio como si fuera la primera vez."
  },
  {
    "id": 1409,
    "text": "Tu mirada enciende mi mente y mi cuerpo como si fuera magia."
  },
  {
    "id": 1410,
    "text": "Tus manos me consume lentamente porque tú eres mi debilidad."
  },
  {
    "id": 1411,
    "text": "Esa sonrisa me hace perder el juicio y lo sabes."
  },
  {
    "id": 1412,
    "text": "Tu forma de hablar rompe mi autocontrol y lo disfruto demasiado."
  },
  {
    "id": 1413,
    "text": "Tu energía es un juego peligroso que amo jugar cada noche que te pienso."
  },
  {
    "id": 1414,
    "text": "Tu mirada me consume lentamente aunque no estés aquí."
  },
  {
    "id": 1415,
    "text": "Tu respiración despierta lo más salvaje en mí y me tienes rendido."
  },
  {
    "id": 1416,
    "text": "Tu presencia me hace perder el control sin necesidad de palabras."
  },
  {
    "id": 1417,
    "text": "Tu mirada me consume lentamente porque tú eres mi debilidad."
  },
  {
    "id": 1418,
    "text": "Tu boca rompe mi autocontrol y me encanta."
  },
  {
    "id": 1419,
    "text": "Tus gemidos me hace desearte más y me encanta."
  },
  {
    "id": 1420,
    "text": "Tu presencia me hace perder el control una y otra vez."
  },
  {
    "id": 1421,
    "text": "Ese gesto tuyo rompe mi autocontrol y me tienes rendido."
  },
  {
    "id": 1422,
    "text": "Tus labios me hace desearte más aunque no estés aquí."
  },
  {
    "id": 1423,
    "text": "Tus labios me atrapa sin decir una palabra y lo disfruto demasiado."
  },
  {
    "id": 1424,
    "text": "Tu voz enciende mi mente y mi cuerpo aunque no estés aquí."
  },
  {
    "id": 1425,
    "text": "Ese gesto tuyo me hace perder el juicio y lo sabes."
  },
  {
    "id": 1426,
    "text": "Tu aroma me quema por dentro y lo disfruto demasiado."
  },
  {
    "id": 1427,
    "text": "Tu respiración me consume lentamente y me encanta."
  },
  {
    "id": 1428,
    "text": "Tu mirada me provoca sin esfuerzo aunque finjas no notarlo."
  },
  {
    "id": 1429,
    "text": "Tus labios me hace perder el juicio como si fuera magia."
  },
  {
    "id": 1430,
    "text": "Tu energía me consume lentamente cada noche que te pienso."
  },
  {
    "id": 1431,
    "text": "Tus gemidos enciende cada parte de mí como si fuera la primera vez."
  },
  {
    "id": 1432,
    "text": "Tu presencia rompe mi autocontrol sin necesidad de palabras."
  },
  {
    "id": 1433,
    "text": "Tu piel rompe mi autocontrol aunque finjas no notarlo."
  },
  {
    "id": 1434,
    "text": "Tu aroma me atrapa sin decir una palabra como si fuera magia."
  },
  {
    "id": 1435,
    "text": "Tu energía me atrapa sin decir una palabra y me tienes rendido."
  },
  {
    "id": 1436,
    "text": "Ese gesto tuyo enciende mi mente y mi cuerpo aunque finjas no notarlo."
  },
  {
    "id": 1437,
    "text": "Tu aroma es mi pecado favorito aunque no estés aquí."
  },
  {
    "id": 1438,
    "text": "Ese susurro me domina en silencio sin tocarme siquiera."
  },
  {
    "id": 1439,
    "text": "Tu forma de hablar despierta lo más salvaje en mí y lo disfruto demasiado."
  },
  {
    "id": 1440,
    "text": "Tu forma de hablar es mi pecado favorito aunque no estés aquí."
  },
  {
    "id": 1441,
    "text": "Tus labios me atrapa sin decir una palabra sin tocarme siquiera."
  },
  {
    "id": 1442,
    "text": "Tu presencia me hace perder el juicio y me tienes rendido."
  },
  {
    "id": 1443,
    "text": "Tu aroma me hace perder el juicio y me tienes rendido."
  },
  {
    "id": 1444,
    "text": "Ese susurro me provoca sin esfuerzo sin necesidad de palabras."
  },
  {
    "id": 1445,
    "text": "Tu respiración me atrapa sin decir una palabra como si fuera la primera vez."
  },
  {
    "id": 1446,
    "text": "Ese susurro enciende mi mente y mi cuerpo como si fuera magia."
  },
  {
    "id": 1447,
    "text": "Tu respiración me atrapa sin decir una palabra y no puedo evitarlo."
  },
  {
    "id": 1448,
    "text": "Tu forma de hablar me atrapa sin decir una palabra y me encanta."
  },
  {
    "id": 1449,
    "text": "Tus gemidos me hace perder el control y no puedo evitarlo."
  },
  {
    "id": 1450,
    "text": "Ese susurro enciende mi mente y mi cuerpo aunque no estés aquí."
  },
  {
    "id": 1451,
    "text": "Tu mirada rompe mi autocontrol y no puedo evitarlo."
  },
  {
    "id": 1452,
    "text": "Tu voz es mi pecado favorito y no puedo evitarlo."
  },
  {
    "id": 1453,
    "text": "Tus labios me hace perder el juicio sin tocarme siquiera."
  },
  {
    "id": 1454,
    "text": "Tu respiración despierta lo más salvaje en mí y me encanta."
  },
  {
    "id": 1455,
    "text": "Tus manos me hace perder el juicio como si fuera magia."
  },
  {
    "id": 1456,
    "text": "Esa sonrisa me consume lentamente sin necesidad de palabras."
  },
  {
    "id": 1457,
    "text": "Ese susurro me hace desearte más y lo sabes."
  },
  {
    "id": 1458,
    "text": "Tu forma de moverte me hace perder el control porque tú eres mi debilidad."
  },
  {
    "id": 1459,
    "text": "Tus labios es mi pecado favorito y no puedo evitarlo."
  },
  {
    "id": 1460,
    "text": "Tus caricias me consume lentamente como si fuera magia."
  },
  {
    "id": 1461,
    "text": "Tu respiración enciende mi mente y mi cuerpo y no puedo evitarlo."
  },
  {
    "id": 1462,
    "text": "Tu forma de moverte despierta lo más salvaje en mí sin necesidad de palabras."
  },
  {
    "id": 1463,
    "text": "Ese gesto tuyo es mi pecado favorito sin necesidad de palabras."
  },
  {
    "id": 1464,
    "text": "Tu forma de moverte me provoca sin esfuerzo como si fuera magia."
  },
  {
    "id": 1465,
    "text": "Tu voz es un juego peligroso que amo jugar cada noche que te pienso."
  },
  {
    "id": 1466,
    "text": "Tu voz me quema por dentro y me encanta."
  },
  {
    "id": 1467,
    "text": "Tus gemidos es mi pecado favorito porque tú eres mi debilidad."
  },
  {
    "id": 1468,
    "text": "Tu energía me hace desearte más y lo disfruto demasiado."
  },
  {
    "id": 1469,
    "text": "Tus gemidos me hace desearte más aunque no estés aquí."
  },
  {
    "id": 1470,
    "text": "Tu forma de moverte me deja con ganas de más y me tienes rendido."
  },
  {
    "id": 1471,
    "text": "Esa sonrisa me hace desearte más porque tú eres mi debilidad."
  },
  {
    "id": 1472,
    "text": "Tus labios enciende cada parte de mí aunque no estés aquí."
  },
  {
    "id": 1473,
    "text": "Tu mirada me hace perder el control sin necesidad de palabras."
  },
  {
    "id": 1474,
    "text": "Tus labios me provoca sin esfuerzo sin necesidad de palabras."
  },
  {
    "id": 1475,
    "text": "Tu piel me consume lentamente y me encanta."
  },
  {
    "id": 1476,
    "text": "Tu mirada me domina en silencio porque tú eres mi debilidad."
  },
  {
    "id": 1477,
    "text": "Ese gesto tuyo rompe mi autocontrol aunque finjas no notarlo."
  },
  {
    "id": 1478,
    "text": "Tu presencia me deja con ganas de más una y otra vez."
  },
  {
    "id": 1479,
    "text": "Tus caricias enciende cada parte de mí como si fuera magia."
  },
  {
    "id": 1480,
    "text": "Tu energía enciende mi mente y mi cuerpo aunque no estés aquí."
  },
  {
    "id": 1481,
    "text": "Tu cuerpo enciende mi mente y mi cuerpo y me tienes rendido."
  },
  {
    "id": 1482,
    "text": "Tu respiración enciende mi mente y mi cuerpo y lo sabes."
  },
  {
    "id": 1483,
    "text": "Tu forma de hablar me consume lentamente y no puedo evitarlo."
  },
  {
    "id": 1484,
    "text": "Tu mirada me domina en silencio como si fuera la primera vez."
  },
  {
    "id": 1485,
    "text": "Tus labios me consume lentamente y no puedo evitarlo."
  },
  {
    "id": 1486,
    "text": "Ese susurro me quema por dentro aunque no estés aquí."
  },
  {
    "id": 1487,
    "text": "Tu aroma me acelera el corazón sin necesidad de palabras."
  },
  {
    "id": 1488,
    "text": "Tu forma de hablar me hace perder el juicio como si fuera la primera vez."
  },
  {
    "id": 1489,
    "text": "Ese gesto tuyo rompe mi autocontrol una y otra vez."
  },
  {
    "id": 1490,
    "text": "Esa sonrisa me quema por dentro y me tienes rendido."
  },
  {
    "id": 1491,
    "text": "Tu energía es mi pecado favorito sin necesidad de palabras."
  },
  {
    "id": 1492,
    "text": "Tu aroma me atrapa sin decir una palabra aunque finjas no notarlo."
  },
  {
    "id": 1493,
    "text": "Tu mirada me hace desearte más aunque no estés aquí."
  },
  {
    "id": 1494,
    "text": "Tu boca me quema por dentro cada noche que te pienso."
  },
  {
    "id": 1495,
    "text": "Tus labios me atrapa sin decir una palabra cada noche que te pienso."
  },
  {
    "id": 1496,
    "text": "Tu energía es mi pecado favorito aunque finjas no notarlo."
  },
  {
    "id": 1497,
    "text": "Tu forma de moverte me consume lentamente como si fuera magia."
  },
  {
    "id": 1498,
    "text": "Esa sonrisa despierta lo más salvaje en mí sin tocarme siquiera."
  },
  {
    "id": 1499,
    "text": "Tus manos es un juego peligroso que amo jugar una y otra vez."
  },
  {
    "id": 1500,
    "text": "Tus labios me atrapa sin decir una palabra y me encanta."
  },
  {
    "id": 1501,
    "text": "Tu presencia rompe mi autocontrol y me encanta."
  },
  {
    "id": 1502,
    "text": "Tus caricias rompe mi autocontrol y me encanta."
  },
  {
    "id": 1503,
    "text": "Esa sonrisa me domina en silencio como si fuera la primera vez."
  },
  {
    "id": 1504,
    "text": "Tus manos rompe mi autocontrol una y otra vez."
  },
  {
    "id": 1505,
    "text": "Tu presencia es un juego peligroso que amo jugar porque tú eres mi debilidad."
  },
  {
    "id": 1506,
    "text": "Tus gemidos enciende cada parte de mí sin necesidad de palabras."
  },
  {
    "id": 1507,
    "text": "Ese gesto tuyo me quema por dentro y lo sabes."
  },
  {
    "id": 1508,
    "text": "Esa sonrisa me provoca sin esfuerzo y no puedo evitarlo."
  },
  {
    "id": 1509,
    "text": "Tu mirada despierta lo más salvaje en mí y no puedo evitarlo."
  },
  {
    "id": 1510,
    "text": "Tu respiración me provoca sin esfuerzo sin tocarme siquiera."
  },
  {
    "id": 1511,
    "text": "Tu energía me hace desearte más aunque finjas no notarlo."
  },
  {
    "id": 1512,
    "text": "Tus labios enciende cada parte de mí como si fuera magia."
  },
  {
    "id": 1513,
    "text": "Tu boca enciende cada parte de mí sin tocarme siquiera."
  },
  {
    "id": 1514,
    "text": "Tu aroma es un juego peligroso que amo jugar y no puedo evitarlo."
  },
  {
    "id": 1515,
    "text": "Tu energía me hace perder el juicio cada noche que te pienso."
  },
  {
    "id": 1516,
    "text": "Tu mirada es un juego peligroso que amo jugar y me encanta."
  },
  {
    "id": 1517,
    "text": "Tu aroma me hace perder el juicio como si fuera la primera vez."
  },
  {
    "id": 1518,
    "text": "Tu boca me hace perder el control y lo sabes."
  },
  {
    "id": 1519,
    "text": "Tus manos me atrapa sin decir una palabra sin necesidad de palabras."
  },
  {
    "id": 1520,
    "text": "Tus labios me acelera el corazón porque tú eres mi debilidad."
  },
  {
    "id": 1521,
    "text": "Ese gesto tuyo me acelera el corazón sin necesidad de palabras."
  },
  {
    "id": 1522,
    "text": "Tu voz me hace perder el juicio y no puedo evitarlo."
  },
  {
    "id": 1523,
    "text": "Tu respiración es mi pecado favorito aunque finjas no notarlo."
  },
  {
    "id": 1524,
    "text": "Tus gemidos me acelera el corazón y lo sabes."
  },
  {
    "id": 1525,
    "text": "Ese susurro me hace perder el control y lo disfruto demasiado."
  },
  {
    "id": 1526,
    "text": "Tu energía enciende cada parte de mí y me tienes rendido."
  },
  {
    "id": 1527,
    "text": "Tu cuerpo me hace perder el juicio y me encanta."
  },
  {
    "id": 1528,
    "text": "Tu piel rompe mi autocontrol porque tú eres mi debilidad."
  },
  {
    "id": 1529,
    "text": "Tu voz es un juego peligroso que amo jugar y me encanta."
  },
  {
    "id": 1530,
    "text": "Tu cuerpo me provoca sin esfuerzo y lo disfruto demasiado."
  },
  {
    "id": 1531,
    "text": "Ese gesto tuyo me acelera el corazón porque tú eres mi debilidad."
  },
  {
    "id": 1532,
    "text": "Tu cuerpo me quema por dentro como si fuera magia."
  },
  {
    "id": 1533,
    "text": "Tu mirada enciende mi mente y mi cuerpo y no puedo evitarlo."
  },
  {
    "id": 1534,
    "text": "Tu respiración rompe mi autocontrol sin tocarme siquiera."
  },
  {
    "id": 1535,
    "text": "Tu mirada me acelera el corazón y lo disfruto demasiado."
  },
  {
    "id": 1536,
    "text": "Tu aroma me domina en silencio como si fuera magia."
  },
  {
    "id": 1537,
    "text": "Ese susurro me provoca sin esfuerzo y lo sabes."
  },
  {
    "id": 1538,
    "text": "Tu aroma me hace desearte más aunque no estés aquí."
  },
  {
    "id": 1539,
    "text": "Tus labios es mi pecado favorito una y otra vez."
  },
  {
    "id": 1540,
    "text": "Ese susurro despierta lo más salvaje en mí una y otra vez."
  },
  {
    "id": 1541,
    "text": "Tu boca es mi pecado favorito sin tocarme siquiera."
  },
  {
    "id": 1542,
    "text": "Tus gemidos enciende cada parte de mí aunque finjas no notarlo."
  },
  {
    "id": 1543,
    "text": "Tu forma de moverte me acelera el corazón como si fuera magia."
  },
  {
    "id": 1544,
    "text": "Esa sonrisa me acelera el corazón y me encanta."
  },
  {
    "id": 1545,
    "text": "Tu energía me quema por dentro y lo sabes."
  },
  {
    "id": 1546,
    "text": "Ese susurro me hace perder el juicio una y otra vez."
  },
  {
    "id": 1547,
    "text": "Tu piel me atrapa sin decir una palabra y me tienes rendido."
  },
  {
    "id": 1548,
    "text": "Ese gesto tuyo me provoca sin esfuerzo y me tienes rendido."
  },
  {
    "id": 1549,
    "text": "Tus gemidos enciende mi mente y mi cuerpo aunque finjas no notarlo."
  },
  {
    "id": 1550,
    "text": "Esa sonrisa enciende cada parte de mí y lo disfruto demasiado."
  },
  {
    "id": 1551,
    "text": "Tu presencia me provoca sin esfuerzo y lo disfruto demasiado."
  },
  {
    "id": 1552,
    "text": "Ese susurro enciende mi mente y mi cuerpo aunque finjas no notarlo."
  },
  {
    "id": 1553,
    "text": "Tus gemidos me hace perder el control porque tú eres mi debilidad."
  },
  {
    "id": 1554,
    "text": "Tu respiración me acelera el corazón y lo disfruto demasiado."
  },
  {
    "id": 1555,
    "text": "Tu voz me quema por dentro sin tocarme siquiera."
  },
  {
    "id": 1556,
    "text": "Tus manos es mi pecado favorito sin necesidad de palabras."
  },
  {
    "id": 1557,
    "text": "Tu cuerpo me provoca sin esfuerzo y lo sabes."
  },
  {
    "id": 1558,
    "text": "Tu forma de moverte rompe mi autocontrol y lo sabes."
  },
  {
    "id": 1559,
    "text": "Tus manos despierta lo más salvaje en mí aunque finjas no notarlo."
  },
  {
    "id": 1560,
    "text": "Tu forma de moverte rompe mi autocontrol sin necesidad de palabras."
  },
  {
    "id": 1561,
    "text": "Tu piel es mi pecado favorito y lo sabes."
  },
  {
    "id": 1562,
    "text": "Tu energía me hace perder el control porque tú eres mi debilidad."
  },
  {
    "id": 1563,
    "text": "Ese gesto tuyo me quema por dentro aunque no estés aquí."
  },
  {
    "id": 1564,
    "text": "Tu boca enciende mi mente y mi cuerpo aunque no estés aquí."
  },
  {
    "id": 1565,
    "text": "Tu cuerpo rompe mi autocontrol y lo sabes."
  },
  {
    "id": 1566,
    "text": "Tu mirada me hace perder el control aunque finjas no notarlo."
  },
  {
    "id": 1567,
    "text": "Ese gesto tuyo enciende mi mente y mi cuerpo y lo disfruto demasiado."
  },
  {
    "id": 1568,
    "text": "Tu cuerpo me acelera el corazón y no puedo evitarlo."
  },
  {
    "id": 1569,
    "text": "Tu cuerpo despierta lo más salvaje en mí una y otra vez."
  },
  {
    "id": 1570,
    "text": "Ese gesto tuyo me domina en silencio y lo sabes."
  },
  {
    "id": 1571,
    "text": "Tu voz me atrapa sin decir una palabra y me tienes rendido."
  },
  {
    "id": 1572,
    "text": "Tus labios me hace perder el juicio una y otra vez."
  },
  {
    "id": 1573,
    "text": "Tu cuerpo me deja con ganas de más como si fuera la primera vez."
  },
  {
    "id": 1574,
    "text": "Tus gemidos me hace desearte más aunque finjas no notarlo."
  },
  {
    "id": 1575,
    "text": "Tus labios me domina en silencio cada noche que te pienso."
  },
  {
    "id": 1576,
    "text": "Esa sonrisa me hace perder el control y no puedo evitarlo."
  },
  {
    "id": 1577,
    "text": "Esa sonrisa me hace perder el control como si fuera la primera vez."
  },
  {
    "id": 1578,
    "text": "Tu boca me acelera el corazón aunque no estés aquí."
  },
  {
    "id": 1579,
    "text": "Tu forma de hablar me deja con ganas de más y me tienes rendido."
  },
  {
    "id": 1580,
    "text": "Tu mirada me atrapa sin decir una palabra cada noche que te pienso."
  },
  {
    "id": 1581,
    "text": "Tu cuerpo enciende cada parte de mí y lo sabes."
  },
  {
    "id": 1582,
    "text": "Tu forma de moverte enciende mi mente y mi cuerpo sin necesidad de palabras."
  },
  {
    "id": 1583,
    "text": "Tus labios me hace desearte más sin necesidad de palabras."
  },
  {
    "id": 1584,
    "text": "Tus labios enciende cada parte de mí y me encanta."
  },
  {
    "id": 1585,
    "text": "Tu mirada rompe mi autocontrol y lo sabes."
  },
  {
    "id": 1586,
    "text": "Tu mirada me consume lentamente y me tienes rendido."
  },
  {
    "id": 1587,
    "text": "Tu energía me domina en silencio sin necesidad de palabras."
  },
  {
    "id": 1588,
    "text": "Tu forma de hablar rompe mi autocontrol y lo sabes."
  },
  {
    "id": 1589,
    "text": "Ese gesto tuyo me provoca sin esfuerzo una y otra vez."
  },
  {
    "id": 1590,
    "text": "Tus manos es mi pecado favorito porque tú eres mi debilidad."
  },
  {
    "id": 1591,
    "text": "Tu respiración me acelera el corazón aunque no estés aquí."
  },
  {
    "id": 1592,
    "text": "Tu respiración me hace perder el control cada noche que te pienso."
  },
  {
    "id": 1593,
    "text": "Tu piel enciende cada parte de mí y lo sabes."
  },
  {
    "id": 1594,
    "text": "Tu respiración me hace desearte más y lo disfruto demasiado."
  },
  {
    "id": 1595,
    "text": "Tu presencia me provoca sin esfuerzo como si fuera la primera vez."
  },
  {
    "id": 1596,
    "text": "Tu voz es un juego peligroso que amo jugar sin necesidad de palabras."
  },
  {
    "id": 1597,
    "text": "Tu aroma me acelera el corazón aunque finjas no notarlo."
  },
  {
    "id": 1598,
    "text": "Esa sonrisa me hace perder el control y lo sabes."
  },
  {
    "id": 1599,
    "text": "Tus manos me domina en silencio aunque finjas no notarlo."
  },
  {
    "id": 1600,
    "text": "Tu forma de hablar me hace perder el juicio cada noche que te pienso."
  },
  {
    "id": 1601,
    "text": "Tu forma de moverte me provoca sin esfuerzo sin necesidad de palabras."
  },
  {
    "id": 1602,
    "text": "Tus labios me provoca sin esfuerzo cada noche que te pienso."
  },
  {
    "id": 1603,
    "text": "Ese susurro me consume lentamente aunque no estés aquí."
  },
  {
    "id": 1604,
    "text": "Tu voz me provoca sin esfuerzo y lo disfruto demasiado."
  },
  {
    "id": 1605,
    "text": "Tu boca me deja con ganas de más sin necesidad de palabras."
  },
  {
    "id": 1606,
    "text": "Tu aroma me hace perder el control y lo disfruto demasiado."
  },
  {
    "id": 1607,
    "text": "Tu respiración enciende mi mente y mi cuerpo porque tú eres mi debilidad."
  },
  {
    "id": 1608,
    "text": "Tu presencia es un juego peligroso que amo jugar y no puedo evitarlo."
  },
  {
    "id": 1609,
    "text": "Ese gesto tuyo me hace desearte más cada noche que te pienso."
  },
  {
    "id": 1610,
    "text": "Tu aroma me hace desearte más una y otra vez."
  },
  {
    "id": 1611,
    "text": "Tus manos me domina en silencio y lo disfruto demasiado."
  },
  {
    "id": 1612,
    "text": "Tus manos me hace perder el control y lo disfruto demasiado."
  },
  {
    "id": 1613,
    "text": "Tu mirada me deja con ganas de más porque tú eres mi debilidad."
  },
  {
    "id": 1614,
    "text": "Tu mirada despierta lo más salvaje en mí sin tocarme siquiera."
  },
  {
    "id": 1615,
    "text": "Tu boca me provoca sin esfuerzo porque tú eres mi debilidad."
  },
  {
    "id": 1616,
    "text": "Tu forma de hablar me quema por dentro como si fuera la primera vez."
  },
  {
    "id": 1617,
    "text": "Tu voz enciende mi mente y mi cuerpo y lo sabes."
  },
  {
    "id": 1618,
    "text": "Tu forma de moverte enciende cada parte de mí y no puedo evitarlo."
  },
  {
    "id": 1619,
    "text": "Tu energía me quema por dentro como si fuera magia."
  },
  {
    "id": 1620,
    "text": "Esa sonrisa me acelera el corazón y lo disfruto demasiado."
  },
  {
    "id": 1621,
    "text": "Tu piel es mi pecado favorito sin necesidad de palabras."
  },
  {
    "id": 1622,
    "text": "Tu forma de hablar me hace desearte más sin tocarme siquiera."
  },
  {
    "id": 1623,
    "text": "Tus gemidos me quema por dentro aunque finjas no notarlo."
  },
  {
    "id": 1624,
    "text": "Tu presencia rompe mi autocontrol cada noche que te pienso."
  },
  {
    "id": 1625,
    "text": "Tu energía rompe mi autocontrol una y otra vez."
  },
  {
    "id": 1626,
    "text": "Tu energía enciende mi mente y mi cuerpo y lo disfruto demasiado."
  },
  {
    "id": 1627,
    "text": "Tu piel rompe mi autocontrol cada noche que te pienso."
  },
  {
    "id": 1628,
    "text": "Tu mirada me atrapa sin decir una palabra y me encanta."
  },
  {
    "id": 1629,
    "text": "Tu boca enciende mi mente y mi cuerpo sin tocarme siquiera."
  },
  {
    "id": 1630,
    "text": "Tu aroma es un juego peligroso que amo jugar sin necesidad de palabras."
  },
  {
    "id": 1631,
    "text": "Tus labios despierta lo más salvaje en mí y me encanta."
  },
  {
    "id": 1632,
    "text": "Tu mirada me consume lentamente aunque finjas no notarlo."
  },
  {
    "id": 1633,
    "text": "Tu piel rompe mi autocontrol una y otra vez."
  },
  {
    "id": 1634,
    "text": "Tus manos me provoca sin esfuerzo sin necesidad de palabras."
  },
  {
    "id": 1635,
    "text": "Tu presencia rompe mi autocontrol como si fuera la primera vez."
  },
  {
    "id": 1636,
    "text": "Tu voz me acelera el corazón y no puedo evitarlo."
  },
  {
    "id": 1637,
    "text": "Tus caricias me domina en silencio como si fuera la primera vez."
  },
  {
    "id": 1638,
    "text": "Tu piel me hace perder el control y no puedo evitarlo."
  },
  {
    "id": 1639,
    "text": "Tu forma de moverte me domina en silencio una y otra vez."
  },
  {
    "id": 1640,
    "text": "Ese gesto tuyo me consume lentamente y lo sabes."
  },
  {
    "id": 1641,
    "text": "Ese gesto tuyo me atrapa sin decir una palabra una y otra vez."
  },
  {
    "id": 1642,
    "text": "Ese susurro despierta lo más salvaje en mí y no puedo evitarlo."
  },
  {
    "id": 1643,
    "text": "Tu cuerpo me consume lentamente una y otra vez."
  },
  {
    "id": 1644,
    "text": "Tu forma de hablar enciende mi mente y mi cuerpo aunque no estés aquí."
  },
  {
    "id": 1645,
    "text": "Tus gemidos me deja con ganas de más cada noche que te pienso."
  },
  {
    "id": 1646,
    "text": "Tu mirada me acelera el corazón como si fuera la primera vez."
  },
  {
    "id": 1647,
    "text": "Tu aroma me hace perder el control cada noche que te pienso."
  },
  {
    "id": 1648,
    "text": "Tu voz rompe mi autocontrol aunque finjas no notarlo."
  },
  {
    "id": 1649,
    "text": "Tus manos enciende cada parte de mí y me encanta."
  },
  {
    "id": 1650,
    "text": "Tus gemidos me acelera el corazón y me encanta."
  },
  {
    "id": 1651,
    "text": "Ese susurro es mi pecado favorito una y otra vez."
  },
  {
    "id": 1652,
    "text": "Tu piel me atrapa sin decir una palabra como si fuera magia."
  },
  {
    "id": 1653,
    "text": "Tu forma de moverte me hace perder el juicio porque tú eres mi debilidad."
  },
  {
    "id": 1654,
    "text": "Tu forma de moverte despierta lo más salvaje en mí como si fuera la primera vez."
  },
  {
    "id": 1655,
    "text": "Tu forma de moverte me hace perder el juicio y no puedo evitarlo."
  },
  {
    "id": 1656,
    "text": "Tu forma de moverte me quema por dentro y me encanta."
  },
  {
    "id": 1657,
    "text": "Tus gemidos me provoca sin esfuerzo como si fuera la primera vez."
  },
  {
    "id": 1658,
    "text": "Tus manos me quema por dentro como si fuera la primera vez."
  },
  {
    "id": 1659,
    "text": "Tus caricias me hace desearte más porque tú eres mi debilidad."
  },
  {
    "id": 1660,
    "text": "Tus caricias es un juego peligroso que amo jugar y no puedo evitarlo."
  },
  {
    "id": 1661,
    "text": "Tus gemidos me hace perder el control y me encanta."
  },
  {
    "id": 1662,
    "text": "Tu forma de moverte me atrapa sin decir una palabra y lo sabes."
  },
  {
    "id": 1663,
    "text": "Tu boca es un juego peligroso que amo jugar y no puedo evitarlo."
  },
  {
    "id": 1664,
    "text": "Esa sonrisa es mi pecado favorito y lo sabes."
  },
  {
    "id": 1665,
    "text": "Tu aroma me provoca sin esfuerzo y me encanta."
  },
  {
    "id": 1666,
    "text": "Tu aroma enciende cada parte de mí aunque finjas no notarlo."
  },
  {
    "id": 1667,
    "text": "Tu piel me domina en silencio y me tienes rendido."
  },
  {
    "id": 1668,
    "text": "Tus manos rompe mi autocontrol y me encanta."
  },
  {
    "id": 1669,
    "text": "Tu respiración me consume lentamente y me tienes rendido."
  },
  {
    "id": 1670,
    "text": "Tu cuerpo me atrapa sin decir una palabra y no puedo evitarlo."
  },
  {
    "id": 1671,
    "text": "Tus labios me domina en silencio y lo disfruto demasiado."
  },
  {
    "id": 1672,
    "text": "Tu voz es un juego peligroso que amo jugar una y otra vez."
  },
  {
    "id": 1673,
    "text": "Tus manos me quema por dentro sin necesidad de palabras."
  },
  {
    "id": 1674,
    "text": "Tus caricias me hace perder el juicio y me encanta."
  },
  {
    "id": 1675,
    "text": "Tu cuerpo es mi pecado favorito y no puedo evitarlo."
  },
  {
    "id": 1676,
    "text": "Tus gemidos me domina en silencio y no puedo evitarlo."
  },
  {
    "id": 1677,
    "text": "Ese susurro me quema por dentro porque tú eres mi debilidad."
  },
  {
    "id": 1678,
    "text": "Tu energía me acelera el corazón como si fuera magia."
  },
  {
    "id": 1679,
    "text": "Tu energía enciende cada parte de mí y lo disfruto demasiado."
  },
  {
    "id": 1680,
    "text": "Tu mirada me hace perder el juicio una y otra vez."
  },
  {
    "id": 1681,
    "text": "Tu respiración me provoca sin esfuerzo y lo sabes."
  },
  {
    "id": 1682,
    "text": "Tus caricias me hace perder el juicio y lo sabes."
  },
  {
    "id": 1683,
    "text": "Tus labios enciende mi mente y mi cuerpo sin necesidad de palabras."
  },
  {
    "id": 1684,
    "text": "Tus gemidos me hace desearte más y lo sabes."
  },
  {
    "id": 1685,
    "text": "Tu forma de moverte es mi pecado favorito porque tú eres mi debilidad."
  },
  {
    "id": 1686,
    "text": "Tus caricias me atrapa sin decir una palabra y no puedo evitarlo."
  },
  {
    "id": 1687,
    "text": "Esa sonrisa es mi pecado favorito y me encanta."
  },
  {
    "id": 1688,
    "text": "Tu cuerpo me hace desearte más aunque finjas no notarlo."
  },
  {
    "id": 1689,
    "text": "Tu cuerpo me hace perder el juicio y no puedo evitarlo."
  },
  {
    "id": 1690,
    "text": "Ese gesto tuyo es mi pecado favorito y lo disfruto demasiado."
  },
  {
    "id": 1691,
    "text": "Tu mirada es un juego peligroso que amo jugar y no puedo evitarlo."
  },
  {
    "id": 1692,
    "text": "Tu forma de hablar me hace perder el control como si fuera la primera vez."
  },
  {
    "id": 1693,
    "text": "Tu energía enciende cada parte de mí cada noche que te pienso."
  },
  {
    "id": 1694,
    "text": "Esa sonrisa me atrapa sin decir una palabra cada noche que te pienso."
  },
  {
    "id": 1695,
    "text": "Esa sonrisa me consume lentamente y lo disfruto demasiado."
  },
  {
    "id": 1696,
    "text": "Ese susurro me consume lentamente como si fuera magia."
  },
  {
    "id": 1697,
    "text": "Tu aroma me provoca sin esfuerzo cada noche que te pienso."
  },
  {
    "id": 1698,
    "text": "Tus gemidos me hace desearte más como si fuera magia."
  },
  {
    "id": 1699,
    "text": "Tu aroma me consume lentamente y lo disfruto demasiado."
  },
  {
    "id": 1700,
    "text": "Tus gemidos me hace perder el control y lo sabes."
  },
  {
    "id": 1701,
    "text": "Tu aroma es mi pecado favorito sin tocarme siquiera."
  },
  {
    "id": 1702,
    "text": "Tu forma de hablar enciende mi mente y mi cuerpo una y otra vez."
  },
  {
    "id": 1703,
    "text": "Tus gemidos me atrapa sin decir una palabra como si fuera magia."
  },
  {
    "id": 1704,
    "text": "Tu forma de hablar rompe mi autocontrol y no puedo evitarlo."
  },
  {
    "id": 1705,
    "text": "Tu energía me hace perder el control aunque no estés aquí."
  },
  {
    "id": 1706,
    "text": "Esa sonrisa rompe mi autocontrol sin necesidad de palabras."
  },
  {
    "id": 1707,
    "text": "Tu respiración rompe mi autocontrol aunque no estés aquí."
  },
  {
    "id": 1708,
    "text": "Ese susurro es un juego peligroso que amo jugar aunque finjas no notarlo."
  },
  {
    "id": 1709,
    "text": "Tu aroma rompe mi autocontrol y me encanta."
  },
  {
    "id": 1710,
    "text": "Tu boca despierta lo más salvaje en mí y lo sabes."
  },
  {
    "id": 1711,
    "text": "Tu mirada despierta lo más salvaje en mí cada noche que te pienso."
  },
  {
    "id": 1712,
    "text": "Tu presencia me deja con ganas de más sin tocarme siquiera."
  },
  {
    "id": 1713,
    "text": "Esa sonrisa enciende mi mente y mi cuerpo porque tú eres mi debilidad."
  },
  {
    "id": 1714,
    "text": "Tu respiración me acelera el corazón cada noche que te pienso."
  },
  {
    "id": 1715,
    "text": "Tus labios enciende mi mente y mi cuerpo y me tienes rendido."
  },
  {
    "id": 1716,
    "text": "Tu aroma me domina en silencio porque tú eres mi debilidad."
  },
  {
    "id": 1717,
    "text": "Tu forma de hablar es un juego peligroso que amo jugar y me tienes rendido."
  },
  {
    "id": 1718,
    "text": "Tu piel es un juego peligroso que amo jugar y me tienes rendido."
  },
  {
    "id": 1719,
    "text": "Tu aroma enciende cada parte de mí y me tienes rendido."
  },
  {
    "id": 1720,
    "text": "Tu boca me acelera el corazón sin tocarme siquiera."
  },
  {
    "id": 1721,
    "text": "Ese gesto tuyo es mi pecado favorito como si fuera magia."
  },
  {
    "id": 1722,
    "text": "Tu cuerpo me provoca sin esfuerzo una y otra vez."
  },
  {
    "id": 1723,
    "text": "Tu energía enciende mi mente y mi cuerpo como si fuera la primera vez."
  },
  {
    "id": 1724,
    "text": "Tus labios me domina en silencio como si fuera magia."
  },
  {
    "id": 1725,
    "text": "Ese gesto tuyo me consume lentamente sin necesidad de palabras."
  },
  {
    "id": 1726,
    "text": "Tu energía me quema por dentro y me tienes rendido."
  },
  {
    "id": 1727,
    "text": "Esa sonrisa es un juego peligroso que amo jugar y me encanta."
  },
  {
    "id": 1728,
    "text": "Tu forma de moverte me quema por dentro y no puedo evitarlo."
  },
  {
    "id": 1729,
    "text": "Tu voz me hace perder el control como si fuera magia."
  },
  {
    "id": 1730,
    "text": "Tu forma de moverte rompe mi autocontrol y lo disfruto demasiado."
  },
  {
    "id": 1731,
    "text": "Ese susurro me hace desearte más y no puedo evitarlo."
  },
  {
    "id": 1732,
    "text": "Tu energía es mi pecado favorito y no puedo evitarlo."
  },
  {
    "id": 1733,
    "text": "Tu respiración me hace perder el juicio como si fuera magia."
  },
  {
    "id": 1734,
    "text": "Ese gesto tuyo me hace perder el control y me tienes rendido."
  },
  {
    "id": 1735,
    "text": "Tu voz es mi pecado favorito porque tú eres mi debilidad."
  },
  {
    "id": 1736,
    "text": "Tus caricias rompe mi autocontrol como si fuera la primera vez."
  },
  {
    "id": 1737,
    "text": "Ese susurro me atrapa sin decir una palabra porque tú eres mi debilidad."
  },
  {
    "id": 1738,
    "text": "Ese susurro me quema por dentro y me encanta."
  },
  {
    "id": 1739,
    "text": "Tus caricias es mi pecado favorito porque tú eres mi debilidad."
  },
  {
    "id": 1740,
    "text": "Esa sonrisa me provoca sin esfuerzo y me tienes rendido."
  },
  {
    "id": 1741,
    "text": "Tu forma de moverte me hace perder el juicio como si fuera la primera vez."
  },
  {
    "id": 1742,
    "text": "Tu forma de hablar me hace perder el juicio y no puedo evitarlo."
  },
  {
    "id": 1743,
    "text": "Tus caricias es mi pecado favorito y lo disfruto demasiado."
  },
  {
    "id": 1744,
    "text": "Tus labios me deja con ganas de más y lo sabes."
  },
  {
    "id": 1745,
    "text": "Tu forma de moverte me domina en silencio porque tú eres mi debilidad."
  },
  {
    "id": 1746,
    "text": "Tus labios despierta lo más salvaje en mí sin tocarme siquiera."
  },
  {
    "id": 1747,
    "text": "Tus labios rompe mi autocontrol como si fuera magia."
  },
  {
    "id": 1748,
    "text": "Tu presencia me deja con ganas de más como si fuera la primera vez."
  },
  {
    "id": 1749,
    "text": "Tu boca me hace perder el control cada noche que te pienso."
  },
  {
    "id": 1750,
    "text": "Tus manos me hace perder el control y me encanta."
  },
  {
    "id": 1751,
    "text": "Tu boca es mi pecado favorito aunque finjas no notarlo."
  },
  {
    "id": 1752,
    "text": "Esa sonrisa me atrapa sin decir una palabra porque tú eres mi debilidad."
  },
  {
    "id": 1753,
    "text": "Tu cuerpo despierta lo más salvaje en mí porque tú eres mi debilidad."
  },
  {
    "id": 1754,
    "text": "Tu forma de hablar me acelera el corazón cada noche que te pienso."
  },
  {
    "id": 1755,
    "text": "Ese susurro despierta lo más salvaje en mí y lo sabes."
  },
  {
    "id": 1756,
    "text": "Tus caricias me deja con ganas de más como si fuera la primera vez."
  },
  {
    "id": 1757,
    "text": "Tu boca me consume lentamente como si fuera la primera vez."
  },
  {
    "id": 1758,
    "text": "Tu voz me provoca sin esfuerzo porque tú eres mi debilidad."
  },
  {
    "id": 1759,
    "text": "Tu piel me domina en silencio sin necesidad de palabras."
  },
  {
    "id": 1760,
    "text": "Esa sonrisa me deja con ganas de más sin necesidad de palabras."
  },
  {
    "id": 1761,
    "text": "Tus manos me provoca sin esfuerzo y no puedo evitarlo."
  },
  {
    "id": 1762,
    "text": "Esa sonrisa despierta lo más salvaje en mí como si fuera la primera vez."
  },
  {
    "id": 1763,
    "text": "Ese gesto tuyo despierta lo más salvaje en mí y no puedo evitarlo."
  },
  {
    "id": 1764,
    "text": "Tus gemidos me atrapa sin decir una palabra aunque finjas no notarlo."
  },
  {
    "id": 1765,
    "text": "Tu voz me deja con ganas de más aunque finjas no notarlo."
  },
  {
    "id": 1766,
    "text": "Tu mirada me atrapa sin decir una palabra aunque finjas no notarlo."
  },
  {
    "id": 1767,
    "text": "Esa sonrisa rompe mi autocontrol y lo disfruto demasiado."
  },
  {
    "id": 1768,
    "text": "Tus gemidos me provoca sin esfuerzo y me tienes rendido."
  },
  {
    "id": 1769,
    "text": "Tu respiración es un juego peligroso que amo jugar sin necesidad de palabras."
  },
  {
    "id": 1770,
    "text": "Tu forma de hablar me hace perder el juicio y me encanta."
  },
  {
    "id": 1771,
    "text": "Ese gesto tuyo me hace perder el juicio como si fuera la primera vez."
  },
  {
    "id": 1772,
    "text": "Tus labios me provoca sin esfuerzo y me tienes rendido."
  },
  {
    "id": 1773,
    "text": "Tu mirada me consume lentamente como si fuera la primera vez."
  },
  {
    "id": 1774,
    "text": "Tu presencia me provoca sin esfuerzo aunque no estés aquí."
  },
  {
    "id": 1775,
    "text": "Tus labios me acelera el corazón y me encanta."
  },
  {
    "id": 1776,
    "text": "Tu energía enciende cada parte de mí como si fuera magia."
  },
  {
    "id": 1777,
    "text": "Tu forma de hablar me hace perder el juicio porque tú eres mi debilidad."
  },
  {
    "id": 1778,
    "text": "Tu boca es un juego peligroso que amo jugar como si fuera magia."
  },
  {
    "id": 1779,
    "text": "Ese susurro me acelera el corazón y lo disfruto demasiado."
  },
  {
    "id": 1780,
    "text": "Tus caricias me deja con ganas de más y lo sabes."
  },
  {
    "id": 1781,
    "text": "Tu energía me hace desearte más y no puedo evitarlo."
  },
  {
    "id": 1782,
    "text": "Tu cuerpo me hace perder el control aunque no estés aquí."
  },
  {
    "id": 1783,
    "text": "Tu forma de hablar me acelera el corazón una y otra vez."
  },
  {
    "id": 1784,
    "text": "Tu presencia enciende cada parte de mí sin tocarme siquiera."
  },
  {
    "id": 1785,
    "text": "Tu respiración es mi pecado favorito y lo sabes."
  },
  {
    "id": 1786,
    "text": "Tu cuerpo me acelera el corazón sin necesidad de palabras."
  },
  {
    "id": 1787,
    "text": "Tu presencia me consume lentamente porque tú eres mi debilidad."
  },
  {
    "id": 1788,
    "text": "Tu respiración me hace perder el juicio cada noche que te pienso."
  },
  {
    "id": 1789,
    "text": "Tu piel me provoca sin esfuerzo una y otra vez."
  },
  {
    "id": 1790,
    "text": "Tus gemidos despierta lo más salvaje en mí y no puedo evitarlo."
  },
  {
    "id": 1791,
    "text": "Tu respiración me provoca sin esfuerzo una y otra vez."
  },
  {
    "id": 1792,
    "text": "Tu forma de hablar me quema por dentro como si fuera magia."
  },
  {
    "id": 1793,
    "text": "Tu energía me consume lentamente una y otra vez."
  },
  {
    "id": 1794,
    "text": "Ese gesto tuyo me atrapa sin decir una palabra como si fuera magia."
  },
  {
    "id": 1795,
    "text": "Tu presencia me acelera el corazón y me tienes rendido."
  },
  {
    "id": 1796,
    "text": "Tu forma de moverte me provoca sin esfuerzo y me tienes rendido."
  },
  {
    "id": 1797,
    "text": "Tu cuerpo enciende cada parte de mí aunque no estés aquí."
  },
  {
    "id": 1798,
    "text": "Tu voz me hace desearte más como si fuera magia."
  },
  {
    "id": 1799,
    "text": "Tus caricias despierta lo más salvaje en mí y me encanta."
  },
  {
    "id": 1800,
    "text": "Tu aroma me domina en silencio y me tienes rendido."
  },
  {
    "id": 1801,
    "text": "Tu aroma me domina en silencio aunque no estés aquí."
  },
  {
    "id": 1802,
    "text": "Tu voz me quema por dentro cada noche que te pienso."
  },
  {
    "id": 1803,
    "text": "Tus manos es mi pecado favorito cada noche que te pienso."
  },
  {
    "id": 1804,
    "text": "Tu voz me provoca sin esfuerzo cada noche que te pienso."
  },
  {
    "id": 1805,
    "text": "Tu piel me domina en silencio y no puedo evitarlo."
  },
  {
    "id": 1806,
    "text": "Tus caricias me hace desearte más y me tienes rendido."
  },
  {
    "id": 1807,
    "text": "Esa sonrisa me atrapa sin decir una palabra aunque no estés aquí."
  },
  {
    "id": 1808,
    "text": "Tu presencia es un juego peligroso que amo jugar y lo sabes."
  },
  {
    "id": 1809,
    "text": "Tu aroma me hace perder el juicio y lo disfruto demasiado."
  },
  {
    "id": 1810,
    "text": "Tus gemidos me hace perder el control aunque no estés aquí."
  },
  {
    "id": 1811,
    "text": "Esa sonrisa rompe mi autocontrol y no puedo evitarlo."
  },
  {
    "id": 1812,
    "text": "Tu mirada rompe mi autocontrol y me encanta."
  },
  {
    "id": 1813,
    "text": "Tus gemidos me provoca sin esfuerzo y me encanta."
  },
  {
    "id": 1814,
    "text": "Tu mirada me acelera el corazón y me encanta."
  },
  {
    "id": 1815,
    "text": "Tus caricias me provoca sin esfuerzo y no puedo evitarlo."
  },
  {
    "id": 1816,
    "text": "Tu presencia me consume lentamente cada noche que te pienso."
  },
  {
    "id": 1817,
    "text": "Tu aroma me hace perder el control y no puedo evitarlo."
  },
  {
    "id": 1818,
    "text": "Tu presencia me hace desearte más aunque no estés aquí."
  },
  {
    "id": 1819,
    "text": "Tu respiración despierta lo más salvaje en mí y lo sabes."
  },
  {
    "id": 1820,
    "text": "Tu cuerpo es un juego peligroso que amo jugar como si fuera la primera vez."
  },
  {
    "id": 1821,
    "text": "Tus caricias enciende mi mente y mi cuerpo porque tú eres mi debilidad."
  },
  {
    "id": 1822,
    "text": "Tu piel me hace perder el juicio y lo sabes."
  },
  {
    "id": 1823,
    "text": "Tu forma de hablar me hace desearte más cada noche que te pienso."
  },
  {
    "id": 1824,
    "text": "Tu piel me quema por dentro aunque finjas no notarlo."
  },
  {
    "id": 1825,
    "text": "Tu mirada me consume lentamente y me encanta."
  },
  {
    "id": 1826,
    "text": "Tu boca despierta lo más salvaje en mí sin tocarme siquiera."
  },
  {
    "id": 1827,
    "text": "Ese gesto tuyo es mi pecado favorito y me tienes rendido."
  },
  {
    "id": 1828,
    "text": "Tu aroma me hace perder el juicio y me encanta."
  },
  {
    "id": 1829,
    "text": "Tu forma de hablar me atrapa sin decir una palabra y lo disfruto demasiado."
  },
  {
    "id": 1830,
    "text": "Esa sonrisa enciende cada parte de mí y me encanta."
  },
  {
    "id": 1831,
    "text": "Tus manos me hace desearte más una y otra vez."
  },
  {
    "id": 1832,
    "text": "Tus labios enciende cada parte de mí y no puedo evitarlo."
  },
  {
    "id": 1833,
    "text": "Tu mirada me hace perder el control una y otra vez."
  },
  {
    "id": 1834,
    "text": "Tus caricias me provoca sin esfuerzo y me encanta."
  },
  {
    "id": 1835,
    "text": "Tu piel me hace perder el juicio porque tú eres mi debilidad."
  },
  {
    "id": 1836,
    "text": "Ese gesto tuyo me acelera el corazón cada noche que te pienso."
  },
  {
    "id": 1837,
    "text": "Tu voz es mi pecado favorito y lo sabes."
  },
  {
    "id": 1838,
    "text": "Ese gesto tuyo me domina en silencio aunque finjas no notarlo."
  },
  {
    "id": 1839,
    "text": "Ese gesto tuyo me provoca sin esfuerzo y me encanta."
  },
  {
    "id": 1840,
    "text": "Esa sonrisa me atrapa sin decir una palabra sin tocarme siquiera."
  },
  {
    "id": 1841,
    "text": "Tu piel me hace perder el control sin tocarme siquiera."
  },
  {
    "id": 1842,
    "text": "Ese susurro es un juego peligroso que amo jugar porque tú eres mi debilidad."
  },
  {
    "id": 1843,
    "text": "Tus manos me hace perder el juicio y me encanta."
  },
  {
    "id": 1844,
    "text": "Esa sonrisa me hace perder el juicio una y otra vez."
  },
  {
    "id": 1845,
    "text": "Ese gesto tuyo me deja con ganas de más y me encanta."
  },
  {
    "id": 1846,
    "text": "Tu respiración me consume lentamente y no puedo evitarlo."
  },
  {
    "id": 1847,
    "text": "Tus caricias me acelera el corazón como si fuera la primera vez."
  },
  {
    "id": 1848,
    "text": "Esa sonrisa despierta lo más salvaje en mí y no puedo evitarlo."
  },
  {
    "id": 1849,
    "text": "Tu aroma me hace perder el juicio sin tocarme siquiera."
  },
  {
    "id": 1850,
    "text": "Tus manos me deja con ganas de más aunque no estés aquí."
  },
  {
    "id": 1851,
    "text": "Tu forma de moverte me quema por dentro una y otra vez."
  },
  {
    "id": 1852,
    "text": "Tu energía rompe mi autocontrol y me tienes rendido."
  },
  {
    "id": 1853,
    "text": "Tu forma de hablar me quema por dentro aunque finjas no notarlo."
  },
  {
    "id": 1854,
    "text": "Tu energía me hace perder el control sin tocarme siquiera."
  },
  {
    "id": 1855,
    "text": "Tus caricias me hace desearte más cada noche que te pienso."
  },
  {
    "id": 1856,
    "text": "Tu voz enciende cada parte de mí cada noche que te pienso."
  },
  {
    "id": 1857,
    "text": "Tu piel me atrapa sin decir una palabra cada noche que te pienso."
  },
  {
    "id": 1858,
    "text": "Tu boca me atrapa sin decir una palabra una y otra vez."
  },
  {
    "id": 1859,
    "text": "Tus caricias enciende cada parte de mí una y otra vez."
  },
  {
    "id": 1860,
    "text": "Ese susurro me hace perder el control porque tú eres mi debilidad."
  },
  {
    "id": 1861,
    "text": "Tu respiración me hace perder el juicio como si fuera la primera vez."
  },
  {
    "id": 1862,
    "text": "Ese gesto tuyo es un juego peligroso que amo jugar sin necesidad de palabras."
  },
  {
    "id": 1863,
    "text": "Tu energía me consume lentamente como si fuera la primera vez."
  },
  {
    "id": 1864,
    "text": "Esa sonrisa me provoca sin esfuerzo y lo sabes."
  },
  {
    "id": 1865,
    "text": "Tu forma de moverte enciende mi mente y mi cuerpo y no puedo evitarlo."
  },
  {
    "id": 1866,
    "text": "Tu voz rompe mi autocontrol y lo disfruto demasiado."
  },
  {
    "id": 1867,
    "text": "Tu energía me hace perder el control una y otra vez."
  },
  {
    "id": 1868,
    "text": "Tu respiración enciende mi mente y mi cuerpo como si fuera la primera vez."
  },
  {
    "id": 1869,
    "text": "Tu respiración me consume lentamente como si fuera magia."
  },
  {
    "id": 1870,
    "text": "Ese susurro me provoca sin esfuerzo y me tienes rendido."
  },
  {
    "id": 1871,
    "text": "Tus labios me hace perder el juicio porque tú eres mi debilidad."
  },
  {
    "id": 1872,
    "text": "Tus manos es un juego peligroso que amo jugar porque tú eres mi debilidad."
  },
  {
    "id": 1873,
    "text": "Tu cuerpo enciende mi mente y mi cuerpo y lo sabes."
  },
  {
    "id": 1874,
    "text": "Tu cuerpo me hace perder el juicio como si fuera la primera vez."
  },
  {
    "id": 1875,
    "text": "Tu energía es mi pecado favorito y me encanta."
  },
  {
    "id": 1876,
    "text": "Tu piel me provoca sin esfuerzo sin tocarme siquiera."
  },
  {
    "id": 1877,
    "text": "Ese gesto tuyo me deja con ganas de más y lo disfruto demasiado."
  },
  {
    "id": 1878,
    "text": "Tu aroma me domina en silencio y lo disfruto demasiado."
  },
  {
    "id": 1879,
    "text": "Tu cuerpo me deja con ganas de más y lo sabes."
  },
  {
    "id": 1880,
    "text": "Tu forma de moverte me hace perder el control y lo sabes."
  },
  {
    "id": 1881,
    "text": "Tu cuerpo me atrapa sin decir una palabra cada noche que te pienso."
  },
  {
    "id": 1882,
    "text": "Tus manos me hace desearte más y lo sabes."
  },
  {
    "id": 1883,
    "text": "Tu cuerpo me hace perder el control y no puedo evitarlo."
  },
  {
    "id": 1884,
    "text": "Tu mirada me hace desearte más una y otra vez."
  },
  {
    "id": 1885,
    "text": "Tu piel me domina en silencio aunque finjas no notarlo."
  },
  {
    "id": 1886,
    "text": "Tu boca me hace desearte más aunque finjas no notarlo."
  },
  {
    "id": 1887,
    "text": "Tus manos enciende cada parte de mí sin tocarme siquiera."
  },
  {
    "id": 1888,
    "text": "Tu voz me hace perder el control y me encanta."
  },
  {
    "id": 1889,
    "text": "Tu aroma me hace perder el control como si fuera la primera vez."
  },
  {
    "id": 1890,
    "text": "Tu presencia me consume lentamente una y otra vez."
  },
  {
    "id": 1891,
    "text": "Tus gemidos me domina en silencio aunque finjas no notarlo."
  },
  {
    "id": 1892,
    "text": "Ese susurro rompe mi autocontrol y me tienes rendido."
  },
  {
    "id": 1893,
    "text": "Tu respiración me deja con ganas de más y no puedo evitarlo."
  },
  {
    "id": 1894,
    "text": "Tu cuerpo es un juego peligroso que amo jugar y me tienes rendido."
  },
  {
    "id": 1895,
    "text": "Tus labios me acelera el corazón y me tienes rendido."
  },
  {
    "id": 1896,
    "text": "Tu respiración me consume lentamente aunque no estés aquí."
  },
  {
    "id": 1897,
    "text": "Tu piel rompe mi autocontrol y me encanta."
  },
  {
    "id": 1898,
    "text": "Ese gesto tuyo me hace perder el control y lo disfruto demasiado."
  },
  {
    "id": 1899,
    "text": "Tus gemidos me hace perder el juicio cada noche que te pienso."
  },
  {
    "id": 1900,
    "text": "Ese gesto tuyo me provoca sin esfuerzo y lo sabes."
  },
  {
    "id": 1901,
    "text": "Tus caricias enciende mi mente y mi cuerpo y me tienes rendido."
  },
  {
    "id": 1902,
    "text": "Tu aroma me acelera el corazón y me encanta."
  },
  {
    "id": 1903,
    "text": "Tu cuerpo me acelera el corazón aunque no estés aquí."
  },
  {
    "id": 1904,
    "text": "Ese susurro me deja con ganas de más una y otra vez."
  },
  {
    "id": 1905,
    "text": "Tu forma de moverte es un juego peligroso que amo jugar sin tocarme siquiera."
  },
  {
    "id": 1906,
    "text": "Tu presencia me deja con ganas de más sin necesidad de palabras."
  },
  {
    "id": 1907,
    "text": "Tu forma de moverte es un juego peligroso que amo jugar y lo disfruto demasiado."
  },
  {
    "id": 1908,
    "text": "Tu presencia enciende cada parte de mí aunque no estés aquí."
  },
  {
    "id": 1909,
    "text": "Tus gemidos rompe mi autocontrol y no puedo evitarlo."
  },
  {
    "id": 1910,
    "text": "Tus labios me deja con ganas de más como si fuera la primera vez."
  },
  {
    "id": 1911,
    "text": "Ese susurro me hace perder el control y me encanta."
  },
  {
    "id": 1912,
    "text": "Tu piel enciende mi mente y mi cuerpo sin necesidad de palabras."
  },
  {
    "id": 1913,
    "text": "Tus manos rompe mi autocontrol aunque no estés aquí."
  },
  {
    "id": 1914,
    "text": "Tu voz es un juego peligroso que amo jugar como si fuera la primera vez."
  },
  {
    "id": 1915,
    "text": "Tu aroma rompe mi autocontrol una y otra vez."
  },
  {
    "id": 1916,
    "text": "Tu forma de hablar me consume lentamente cada noche que te pienso."
  },
  {
    "id": 1917,
    "text": "Tu voz me hace perder el juicio y me tienes rendido."
  },
  {
    "id": 1918,
    "text": "Tus caricias me acelera el corazón y me tienes rendido."
  },
  {
    "id": 1919,
    "text": "Tu boca me hace perder el control aunque no estés aquí."
  },
  {
    "id": 1920,
    "text": "Tu mirada me provoca sin esfuerzo cada noche que te pienso."
  },
  {
    "id": 1921,
    "text": "Ese gesto tuyo me provoca sin esfuerzo y lo disfruto demasiado."
  },
  {
    "id": 1922,
    "text": "Ese susurro rompe mi autocontrol aunque finjas no notarlo."
  },
  {
    "id": 1923,
    "text": "Tus labios me deja con ganas de más y no puedo evitarlo."
  },
  {
    "id": 1924,
    "text": "Ese gesto tuyo me domina en silencio y me encanta."
  },
  {
    "id": 1925,
    "text": "Tus labios enciende mi mente y mi cuerpo cada noche que te pienso."
  },
  {
    "id": 1926,
    "text": "Tu aroma me domina en silencio una y otra vez."
  },
  {
    "id": 1927,
    "text": "Tu mirada es un juego peligroso que amo jugar como si fuera magia."
  },
  {
    "id": 1928,
    "text": "Tus caricias me quema por dentro como si fuera magia."
  },
  {
    "id": 1929,
    "text": "Tu respiración me quema por dentro sin tocarme siquiera."
  },
  {
    "id": 1930,
    "text": "Tu forma de moverte rompe mi autocontrol aunque finjas no notarlo."
  },
  {
    "id": 1931,
    "text": "Tus manos me hace perder el control como si fuera magia."
  },
  {
    "id": 1932,
    "text": "Tus manos me hace desearte más sin tocarme siquiera."
  },
  {
    "id": 1933,
    "text": "Ese susurro rompe mi autocontrol y me encanta."
  },
  {
    "id": 1934,
    "text": "Tu presencia me quema por dentro como si fuera la primera vez."
  },
  {
    "id": 1935,
    "text": "Tu presencia enciende cada parte de mí cada noche que te pienso."
  },
  {
    "id": 1936,
    "text": "Tu respiración es mi pecado favorito sin necesidad de palabras."
  },
  {
    "id": 1937,
    "text": "Tu presencia me quema por dentro una y otra vez."
  },
  {
    "id": 1938,
    "text": "Tus labios me hace perder el control como si fuera la primera vez."
  },
  {
    "id": 1939,
    "text": "Tu mirada me deja con ganas de más sin necesidad de palabras."
  },
  {
    "id": 1940,
    "text": "Tu voz me atrapa sin decir una palabra como si fuera la primera vez."
  },
  {
    "id": 1941,
    "text": "Ese susurro me provoca sin esfuerzo sin tocarme siquiera."
  },
  {
    "id": 1942,
    "text": "Ese susurro me hace desearte más porque tú eres mi debilidad."
  },
  {
    "id": 1943,
    "text": "Esa sonrisa enciende mi mente y mi cuerpo aunque finjas no notarlo."
  },
  {
    "id": 1944,
    "text": "Tu respiración me atrapa sin decir una palabra y me encanta."
  },
  {
    "id": 1945,
    "text": "Tu cuerpo me hace perder el juicio porque tú eres mi debilidad."
  },
  {
    "id": 1946,
    "text": "Tu mirada me domina en silencio sin tocarme siquiera."
  },
  {
    "id": 1947,
    "text": "Tu voz me deja con ganas de más y me tienes rendido."
  },
  {
    "id": 1948,
    "text": "Tus labios me acelera el corazón y no puedo evitarlo."
  },
  {
    "id": 1949,
    "text": "Tu forma de moverte me atrapa sin decir una palabra sin tocarme siquiera."
  },
  {
    "id": 1950,
    "text": "Tus manos me provoca sin esfuerzo como si fuera la primera vez."
  },
  {
    "id": 1951,
    "text": "Tu voz me atrapa sin decir una palabra y me encanta."
  },
  {
    "id": 1952,
    "text": "Tus labios es un juego peligroso que amo jugar sin tocarme siquiera."
  },
  {
    "id": 1953,
    "text": "Ese gesto tuyo me hace perder el control aunque finjas no notarlo."
  },
  {
    "id": 1954,
    "text": "Tu forma de hablar me quema por dentro y lo sabes."
  },
  {
    "id": 1955,
    "text": "Tu presencia me quema por dentro aunque finjas no notarlo."
  },
  {
    "id": 1956,
    "text": "Tu cuerpo me hace perder el juicio y me tienes rendido."
  },
  {
    "id": 1957,
    "text": "Tu mirada me consume lentamente cada noche que te pienso."
  },
  {
    "id": 1958,
    "text": "Tu piel enciende cada parte de mí y lo disfruto demasiado."
  },
  {
    "id": 1959,
    "text": "Tu piel me hace desearte más cada noche que te pienso."
  },
  {
    "id": 1960,
    "text": "Tus gemidos me provoca sin esfuerzo como si fuera magia."
  },
  {
    "id": 1961,
    "text": "Ese gesto tuyo me hace perder el control y me encanta."
  },
  {
    "id": 1962,
    "text": "Tu piel enciende mi mente y mi cuerpo aunque finjas no notarlo."
  },
  {
    "id": 1963,
    "text": "Tu cuerpo me provoca sin esfuerzo como si fuera la primera vez."
  },
  {
    "id": 1964,
    "text": "Tu cuerpo me atrapa sin decir una palabra aunque finjas no notarlo."
  },
  {
    "id": 1965,
    "text": "Tus labios es mi pecado favorito aunque no estés aquí."
  },
  {
    "id": 1966,
    "text": "Tus gemidos es un juego peligroso que amo jugar sin necesidad de palabras."
  },
  {
    "id": 1967,
    "text": "Tu aroma me hace desearte más porque tú eres mi debilidad."
  },
  {
    "id": 1968,
    "text": "Tus labios despierta lo más salvaje en mí y me tienes rendido."
  },
  {
    "id": 1969,
    "text": "Tu forma de hablar me domina en silencio sin tocarme siquiera."
  },
  {
    "id": 1970,
    "text": "Tus labios enciende cada parte de mí sin necesidad de palabras."
  },
  {
    "id": 1971,
    "text": "Tu voz me hace desearte más aunque finjas no notarlo."
  },
  {
    "id": 1972,
    "text": "Esa sonrisa me quema por dentro aunque no estés aquí."
  },
  {
    "id": 1973,
    "text": "Tu presencia es mi pecado favorito como si fuera la primera vez."
  },
  {
    "id": 1974,
    "text": "Tu voz me hace desearte más una y otra vez."
  },
  {
    "id": 1975,
    "text": "Tu aroma me hace perder el control porque tú eres mi debilidad."
  },
  {
    "id": 1976,
    "text": "Esa sonrisa me consume lentamente y lo sabes."
  },
  {
    "id": 1977,
    "text": "Tu boca me deja con ganas de más aunque finjas no notarlo."
  },
  {
    "id": 1978,
    "text": "Tu aroma enciende cada parte de mí sin necesidad de palabras."
  },
  {
    "id": 1979,
    "text": "Ese susurro me hace desearte más como si fuera magia."
  },
  {
    "id": 1980,
    "text": "Tus caricias despierta lo más salvaje en mí y lo sabes."
  },
  {
    "id": 1981,
    "text": "Tus manos me consume lentamente y lo sabes."
  },
  {
    "id": 1982,
    "text": "Esa sonrisa enciende cada parte de mí cada noche que te pienso."
  },
  {
    "id": 1983,
    "text": "Esa sonrisa rompe mi autocontrol sin tocarme siquiera."
  },
  {
    "id": 1984,
    "text": "Tu cuerpo es un juego peligroso que amo jugar sin tocarme siquiera."
  },
  {
    "id": 1985,
    "text": "Tu forma de hablar me hace perder el juicio sin tocarme siquiera."
  },
  {
    "id": 1986,
    "text": "Tus gemidos enciende mi mente y mi cuerpo como si fuera magia."
  },
  {
    "id": 1987,
    "text": "Esa sonrisa me quema por dentro sin necesidad de palabras."
  },
  {
    "id": 1988,
    "text": "Tu aroma enciende cada parte de mí una y otra vez."
  },
  {
    "id": 1989,
    "text": "Tu forma de moverte me hace desearte más una y otra vez."
  },
  {
    "id": 1990,
    "text": "Tu cuerpo me consume lentamente y me tienes rendido."
  },
  {
    "id": 1991,
    "text": "Tus manos me hace perder el juicio y lo disfruto demasiado."
  },
  {
    "id": 1992,
    "text": "Tus manos despierta lo más salvaje en mí como si fuera magia."
  },
  {
    "id": 1993,
    "text": "Tu cuerpo me consume lentamente sin necesidad de palabras."
  },
  {
    "id": 1994,
    "text": "Tus manos es un juego peligroso que amo jugar como si fuera la primera vez."
  },
  {
    "id": 1995,
    "text": "Tu piel es un juego peligroso que amo jugar sin tocarme siquiera."
  },
  {
    "id": 1996,
    "text": "Tu cuerpo me deja con ganas de más y no puedo evitarlo."
  },
  {
    "id": 1997,
    "text": "Tu boca me deja con ganas de más y me encanta."
  },
  {
    "id": 1998,
    "text": "Tus caricias me hace perder el control una y otra vez."
  },
  {
    "id": 1999,
    "text": "Tu energía me hace perder el juicio una y otra vez."
  },
  {
    "id": 2000,
    "text": "Tu cuerpo me hace perder el control aunque finjas no notarlo."
  }
]